INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (3, 'Arcam Solo Mini', '__arcam_solo_mini', 6, '
			CD-ресивер, 2 х 25 Вт, FM/AM Tuner, управление iPod, 6 входов.
		', '
		CD-ресиверПоддержка стандартов	MP3, WMA, CDПолоса пропускания	20 - 20000 Гц Поддержка iPod	естьВходы	линейныйИнтерфейсы	RS-232Разрядность	24 битВыходная мощность	25 Вт Тюнер	AM, FMПотребляемая мощность	4 Вт (в спящем режиме)Пульт ДУ	есть


		Цвет:
	Silver
				Высота:
	90
				Ширина:
	230
				Глубина:
	350
				Вес:
	4,0
				Есть на складе:
	Да
				Единицы измерения:
	Шт.
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 44000, 17, 18, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (4, 'B&W Zeppelin Air LCM (Lightning)', '__bw_zeppelin_air_lightning2', 7, '
			Док станция для iPod и iPhone. Совместим с iPod/iPhone 5-ого поколения  Использует технологию Apple AirPlay для приема потокового аудио с iTunes или других источников. Мощность усилителя: 	1 x 50Вт (НЧ) 

2 x 25Вт (СЧ/ВЧ)
Диапазон частот:	47 Гц – 22 кГц(-6 дБ).

		', '
		Док станция для iPod и iPhone.Характеристики Apple AirPlay	Интерфейс USB		Потоковое аудио, синхронизация, обновление ПО (USB 2.0) Разъём RJ45 Ethernet Линейный вход Stereo mini jack Композитный выход Совместимость с iPod/iPhone 5-ого поколения Пудьт ДУДинамики: 	1 x 125мм НЧ 2 x 90мм СЧ 2 x 25мм твитера с металлическим куполомМощность усилителя: 	1 x 50Вт (НЧ) 2 x 25Вт (СЧ/ВЧ)Диапазон частот:	47 Гц – 22 кГц(-6 дБ)Входы: 	30-штырьковый разъем для iPod или iPhone, 3.5мм mini jack аналоговый / цифровой оптический (TOSlink), USB 2.0 Выходы: 	S-video, композитный видео (RCA Phono)Отделка: 	корпус - полированная нержавеющая сталь с черной окантовкой, защитная решетка - черная ткань ОПИСАНИЕ Zeppelin Air - самая совершенная беспроводная акустика для iPod с самым бесподобным звучанием. Она использует технологию Apple AirPlay для приема потокового аудио с iTunes или других источников.Лучшее аудиоBowers & Wilkins Zeppelin™ изменили правила для колонок док-станции iPod®. Zeppelin Air это еще один шаг в улучшении звучания. Оригинальный классический вид был сохранен, но с полным изменением конструкции Zeppelin Air. Результатом стали колонки для iPod с наилучшим звучанием. В сравнении с оригинальными колонами Zeppelin, отмеченными многими наградами, это устройство обладает лучшими динамичными низкими частотами с открытым звучанием высокой детализации, заполняющим все пространство.Рассеяние звукаОригинальная уникальная форма Zeppelin была создана с целью лучшего рассеяния звука. Устройство Zeppelin Air сохранило эту форму с включением небольших среднечастотных динамиков для лучшего рассеяния звука. Это позволило получить более естественное звучание, когда-либо воспроизводимое колонками для iPod. В сочетании с такими же твитерами, как и в колонках MM-1 для компьютера, Zeppelin Air обеспечивает исключительно детализированное объемное звучание, заполняющее всю комнату.AirPlay®Технология AirPlay компании Apple позволяет обеспечивать беспроводное прослушивание потоковой музыки с Mac или ПК на Zeppelin Air. Вы даже можете обойтись без компьютера и передавать высококачественное потоковое аудио с iPhone®, iPad® или iPod touch®. Даже без установки устройства в док-станцию. Если у вас более одного устройства Zeppelin Air, вы можете использовать их в системе для нескольких комнат. С вашего компьютераПредставьте, что вы можете непосредственно выбирать и слушать любую музыку вашей коллекции. С исключительным качеством. С Zeppelin Air это реально. AirPlay обеспечивает беспроводное подключение Zeppelin Air к любому компьютеру ПК или Mac с открытым приложением iTunes. Вы можете просмотреть вашу коллекцию или использовать iPod touch, iPhone или iPad как самый "крутой" пульт управления. Самая лучшая в мире система hi-fi, использующая безошибочную передачу данных Apple Lossless. Всегда под рукойiPod или iPhone – это идеальное место для хранения любимой музыки. Всегда под рукой и легко доступный. С Zeppelin Air вы можете слушать музыку даже без док-станции. Просто выберите нужную песню, и технология AirPlay обеспечит ее мгновенное воспроизведение. А если вы перейдете из одной комнаты в другую, вы можете просто выбрать другое устройство Zeppelin Air и воспроизвести музыку и на нем тоже. И не только музыку, но и звук фильмов и приложений. Музыка везде Одно устройство Zeppelin Air уже фантастика. Но можно добавить еще для создания системы для нескольких комнат. С минимумом проблем. И без проводов. Вы можете выбрать, в какой комнате будет воспроизводиться ваша любимая музыка, воспользовавшись для этого компьютеров и программой iTunes. Или просто выбрать каждое устройство Zeppelin Air вашего дома и наполнить его великолепным звучанием в режиме вечеринки. Подключение к док-станцииИнтерфейс iPod® это культовая составляющая дизайна. Zeppelin Air дополняет этот интерфейс пользователя, позволяя использовать iPod, как будто он лежит у вас в руке. Устройство позволяет устанавливать практически любую модель iPod и iPhone® различной глубины. Разъем док-станции Zeppelin Air работает с iPhone 4, iPhone 3GS, iPhone 3G, iPhone, iPod touch, (4го, 3го, 2го и 1го поколений), iPod classic и iPod nano (6го, 5го, 4го, 3го и 2го поколений).USB-подключения Кроме беспроводного подключения и док-станции Zeppelin Air предоставляет различные возможности проводного подключения. USB-вход позволяет передавать потоковое аудио непосредственно с компьютера Mac/ПК и выполнять синхронизацию с iTunes. Удобный разъем Aux имеет оптический и аналоговый вход при использовании соответствующего кабеля. И наконец, выход композитного видео позволяет воспроизводить видео с подключенного к док-станции iPod или iPhone на телевизоре или мониторе компьютера. 
Док станция для iPod СПбАкустические системы B&W СПбElite Hi-Fi - магазин акустики СПб


		Цвет:
	Black
				Высота:
	208
				Ширина:
	640
				Глубина:
	173
				Вес:
	6,2
				Есть на складе:
	На заказ
				Единицы измерения:
	Шт.
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 28900, 21, 22, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (5, 'B&W Zeppelin Air', '__bw_zeppelin_air', 7, '
			Док станция для iPod и iPhone. Использует технологию Apple AirPlay для приема потокового аудио с iTunes или других источников. Мощность усилителя: 	1 x 50Вт (НЧ) 

2 x 25Вт (СЧ/ВЧ)
Диапазон частот:	47 Гц – 22 кГц(-6 дБ).

		', '
		Док станция для iPod и iPhone.Динамики: 	1 x 125мм НЧ 2 x 90мм СЧ 2 x 25мм твитера с металлическим куполомМощность усилителя: 	1 x 50Вт (НЧ) 2 x 25Вт (СЧ/ВЧ)Диапазон частот:	47 Гц – 22 кГц(-6 дБ)Входы: 	30-штырьковый разъем для iPod или iPhone, 3.5мм mini jack аналоговый / цифровой оптический (TOSlink), USB 2.0 Выходы: 	S-video, композитный видео (RCA Phono)Отделка: 	корпус - полированная нержавеющая сталь с черной окантовкой, защитная решетка - черная ткань ОПИСАНИЕ Zeppelin Air - самая совершенная беспроводная акустика для iPod с самым бесподобным звучанием. Она использует технологию Apple AirPlay для приема потокового аудио с iTunes или других источников.Лучшее аудиоBowers & Wilkins Zeppelin™ изменили правила для колонок док-станции iPod®. Zeppelin Air это еще один шаг в улучшении звучания. Оригинальный классический вид был сохранен, но с полным изменением конструкции Zeppelin Air. Результатом стали колонки для iPod с наилучшим звучанием. В сравнении с оригинальными колонами Zeppelin, отмеченными многими наградами, это устройство обладает лучшими динамичными низкими частотами с открытым звучанием высокой детализации, заполняющим все пространство.Рассеяние звукаОригинальная уникальная форма Zeppelin была создана с целью лучшего рассеяния звука. Устройство Zeppelin Air сохранило эту форму с включением небольших среднечастотных динамиков для лучшего рассеяния звука. Это позволило получить более естественное звучание, когда-либо воспроизводимое колонками для iPod. В сочетании с такими же твитерами, как и в колонках MM-1 для компьютера, Zeppelin Air обеспечивает исключительно детализированное объемное звучание, заполняющее всю комнату.AirPlay®Технология AirPlay компании Apple позволяет обеспечивать беспроводное прослушивание потоковой музыки с Mac или ПК на Zeppelin Air. Вы даже можете обойтись без компьютера и передавать высококачественное потоковое аудио с iPhone®, iPad® или iPod touch®. Даже без установки устройства в док-станцию. Если у вас более одного устройства Zeppelin Air, вы можете использовать их в системе для нескольких комнат. С вашего компьютераПредставьте, что вы можете непосредственно выбирать и слушать любую музыку вашей коллекции. С исключительным качеством. С Zeppelin Air это реально. AirPlay обеспечивает беспроводное подключение Zeppelin Air к любому компьютеру ПК или Mac с открытым приложением iTunes. Вы можете просмотреть вашу коллекцию или использовать iPod touch, iPhone или iPad как самый "крутой" пульт управления. Самая лучшая в мире система hi-fi, использующая безошибочную передачу данных Apple Lossless. Всегда под рукойiPod или iPhone – это идеальное место для хранения любимой музыки. Всегда под рукой и легко доступный. С Zeppelin Air вы можете слушать музыку даже без док-станции. Просто выберите нужную песню, и технология AirPlay обеспечит ее мгновенное воспроизведение. А если вы перейдете из одной комнаты в другую, вы можете просто выбрать другое устройство Zeppelin Air и воспроизвести музыку и на нем тоже. И не только музыку, но и звук фильмов и приложений. Музыка везде Одно устройство Zeppelin Air уже фантастика. Но можно добавить еще для создания системы для нескольких комнат. С минимумом проблем. И без проводов. Вы можете выбрать, в какой комнате будет воспроизводиться ваша любимая музыка, воспользовавшись для этого компьютеров и программой iTunes. Или просто выбрать каждое устройство Zeppelin Air вашего дома и наполнить его великолепным звучанием в режиме вечеринки. Подключение к док-станцииИнтерфейс iPod® это культовая составляющая дизайна. Zeppelin Air дополняет этот интерфейс пользователя, позволяя использовать iPod, как будто он лежит у вас в руке. Устройство позволяет устанавливать практически любую модель iPod и iPhone® различной глубины. Разъем док-станции Zeppelin Air работает с iPhone 4, iPhone 3GS, iPhone 3G, iPhone, iPod touch, (4го, 3го, 2го и 1го поколений), iPod classic и iPod nano (6го, 5го, 4го, 3го и 2го поколений).USB-подключения Кроме беспроводного подключения и док-станции Zeppelin Air предоставляет различные возможности проводного подключения. USB-вход позволяет передавать потоковое аудио непосредственно с компьютера Mac/ПК и выполнять синхронизацию с iTunes. Удобный разъем Aux имеет оптический и аналоговый вход при использовании соответствующего кабеля. И наконец, выход композитного видео позволяет воспроизводить видео с подключенного к док-станции iPod или iPhone на телевизоре или мониторе компьютера. 
Док станция для iPod СПбАкустические системы B&W СПбElite Hi-Fi - магазин акустики СПб


		Цвет:
	Black
				Высота:
	208
				Ширина:
	640
				Глубина:
	173
				Вес:
	7.5 кг
				Есть на складе:
	На заказ
				Единицы измерения:
	Шт.
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 25900, 23, 24, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (6, 'B&W Zeppelin Mini', '__b_w_zeppelin_mini', 7, '
			Минисистема. Звук стерео. Поддержка iPod есть Пульт ДУ есть Интерфейсы USB Type B (для компьютера) Мощность колонок 2x18 Вт Питание от сети Входы линейный (разъем mini jack)

		', '
		Минисистема. Основные характеристики 	Звук 	стереоМощность колонок 	2x18 ВтПоддержка iPod 	естьПитание 	от сетиКонструкция 	Количество полос AC 	1Динамики 	1x76.2 ммПульт ДУ 	естьПодключение 	Входы 	линейный (разъем mini jack)Интерфейсы 	USB Type B (для компьютера)Звук 	Диапазон воспроизводимых частот 	38 - 20000 ГцДок станция для iPod СПбАкустические системы B&W СПбElite Hi-Fi - магазин акустики СПб


		Цвет:
	Black
				Высота:
	200
				Ширина:
	320
				Глубина:
	100
				Вес:
	2.5 кг
				Есть на складе:
	Да
				Единицы измерения:
	Шт.
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 18600, 25, 26, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (7, 'B&W Z2', '__bw_z3', 7, '
			Активная AirPlay акустическая система. Разъем Lightning работает с iPhone 5, iPod touch (5-е поколение) и iPod nano (7-е поколение).
		', '
		Активные AirPlay акустические системы.Лучшее из всех миров - потрясающий звук, легкость приема потоковой музыки по AirPlay, разъем Lightning для стыковки с новейшим поколением iPhone® и iPod® и компактный размер, чтобы установить где угодно. Универсальность, удобство и поразительное качество звука – все это есть у Z2. Слушайте музыку без проводов и управляйте ее воспроизведением с любого места в комнате. Или же, если у вас несколько Z2, перемещайтесь без проблем из комнаты в комнату вместе со своей музыкой на ладони. Как обеспечить качественный звук из такого компактного корпуса? Заказные динамики используют технологии Mini Theatre M-1, в том числе жесткие и легкие стекловолоконные диффузоры – создавая естественное звучание. Корпус из ABS пластика, усиленного стекловолокном, обеспечивает детальное и контролируемое звучание на любой громкости. Жизненно важны для получения большого звука из малых корпусов – новейшие усилители класса D, фирменные цифровые процессоры и малошумящие блоки питания – все для чистого и ясного аудио сигнала, который заполняет всю комнату, без намеков на дребезг или фон. Разъем Lightning работает с iPhone 5, iPod touch (5-е поколение) и iPod nano (7-е поколение). Технология Apple AirPlay работает со всеми iPad, iPhone 3GS/4/4S и iPod Touch 2-4-го поколений. AirPlay требует iTunes 10.1 для Mac или PC, iOS 4.2 для мобильных устройств, и работает через wi-fi или ethernet.Тип:	стереоМультимедиа:	Беспроводное воспроизведение (AirPlay) Wi-Fi


		Цвет:
	Black, White
			
			
			
			
				Есть на складе:
	Да
				Единицы измерения:
	Шт.
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 16900, 27, 28, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (8, 'B&W Zeppelin Wall Bracket', '__bw_zeppelin_wall_bracket', 7, '
			Настенное крепление для B&W Zeppelin. НЕ ПОДХОДИТ К B&W Zeppelin Air!

		', '
		Настенное крепление для B&W Zeppelin НЕ ПОДХОДИТ К B&W Zeppelin Air!


		Цвет:
	Black
			
			
			
			
				Есть на складе:
	На заказ
				Единицы измерения:
	Шт.
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 2990, 31, 32, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (9, 'B&W Zeppelin Air LCM (Lightning)', '__bw_zeppelin_air_lightning', 7, '
			Док станция для iPod и iPhone. Совместим с iPod/iPhone 5-ого поколения  Использует технологию Apple AirPlay для приема потокового аудио с iTunes или других источников. Мощность усилителя: 	1 x 50Вт (НЧ) 

2 x 25Вт (СЧ/ВЧ)
Диапазон частот:	47 Гц – 22 кГц(-6 дБ).

		', '
		Док станция для iPod и iPhone.Характеристики Apple AirPlay	Интерфейс USB		Потоковое аудио, синхронизация, обновление ПО (USB 2.0) Разъём RJ45 Ethernet Линейный вход Stereo mini jack Композитный выход Совместимость с iPod/iPhone 5-ого поколения Пудьт ДУДинамики: 	1 x 125мм НЧ 2 x 90мм СЧ 2 x 25мм твитера с металлическим куполомМощность усилителя: 	1 x 50Вт (НЧ) 2 x 25Вт (СЧ/ВЧ)Диапазон частот:	47 Гц – 22 кГц(-6 дБ)Входы: 	30-штырьковый разъем для iPod или iPhone, 3.5мм mini jack аналоговый / цифровой оптический (TOSlink), USB 2.0 Выходы: 	S-video, композитный видео (RCA Phono)Отделка: 	корпус - полированная нержавеющая сталь с черной окантовкой, защитная решетка - черная ткань ОПИСАНИЕ Zeppelin Air - самая совершенная беспроводная акустика для iPod с самым бесподобным звучанием. Она использует технологию Apple AirPlay для приема потокового аудио с iTunes или других источников.Лучшее аудиоBowers & Wilkins Zeppelin™ изменили правила для колонок док-станции iPod®. Zeppelin Air это еще один шаг в улучшении звучания. Оригинальный классический вид был сохранен, но с полным изменением конструкции Zeppelin Air. Результатом стали колонки для iPod с наилучшим звучанием. В сравнении с оригинальными колонами Zeppelin, отмеченными многими наградами, это устройство обладает лучшими динамичными низкими частотами с открытым звучанием высокой детализации, заполняющим все пространство.Рассеяние звукаОригинальная уникальная форма Zeppelin была создана с целью лучшего рассеяния звука. Устройство Zeppelin Air сохранило эту форму с включением небольших среднечастотных динамиков для лучшего рассеяния звука. Это позволило получить более естественное звучание, когда-либо воспроизводимое колонками для iPod. В сочетании с такими же твитерами, как и в колонках MM-1 для компьютера, Zeppelin Air обеспечивает исключительно детализированное объемное звучание, заполняющее всю комнату.AirPlay®Технология AirPlay компании Apple позволяет обеспечивать беспроводное прослушивание потоковой музыки с Mac или ПК на Zeppelin Air. Вы даже можете обойтись без компьютера и передавать высококачественное потоковое аудио с iPhone®, iPad® или iPod touch®. Даже без установки устройства в док-станцию. Если у вас более одного устройства Zeppelin Air, вы можете использовать их в системе для нескольких комнат. С вашего компьютераПредставьте, что вы можете непосредственно выбирать и слушать любую музыку вашей коллекции. С исключительным качеством. С Zeppelin Air это реально. AirPlay обеспечивает беспроводное подключение Zeppelin Air к любому компьютеру ПК или Mac с открытым приложением iTunes. Вы можете просмотреть вашу коллекцию или использовать iPod touch, iPhone или iPad как самый "крутой" пульт управления. Самая лучшая в мире система hi-fi, использующая безошибочную передачу данных Apple Lossless. Всегда под рукойiPod или iPhone – это идеальное место для хранения любимой музыки. Всегда под рукой и легко доступный. С Zeppelin Air вы можете слушать музыку даже без док-станции. Просто выберите нужную песню, и технология AirPlay обеспечит ее мгновенное воспроизведение. А если вы перейдете из одной комнаты в другую, вы можете просто выбрать другое устройство Zeppelin Air и воспроизвести музыку и на нем тоже. И не только музыку, но и звук фильмов и приложений. Музыка везде Одно устройство Zeppelin Air уже фантастика. Но можно добавить еще для создания системы для нескольких комнат. С минимумом проблем. И без проводов. Вы можете выбрать, в какой комнате будет воспроизводиться ваша любимая музыка, воспользовавшись для этого компьютеров и программой iTunes. Или просто выбрать каждое устройство Zeppelin Air вашего дома и наполнить его великолепным звучанием в режиме вечеринки. Подключение к док-станцииИнтерфейс iPod® это культовая составляющая дизайна. Zeppelin Air дополняет этот интерфейс пользователя, позволяя использовать iPod, как будто он лежит у вас в руке. Устройство позволяет устанавливать практически любую модель iPod и iPhone® различной глубины. Разъем док-станции Zeppelin Air работает с iPhone 4, iPhone 3GS, iPhone 3G, iPhone, iPod touch, (4го, 3го, 2го и 1го поколений), iPod classic и iPod nano (6го, 5го, 4го, 3го и 2го поколений).USB-подключения Кроме беспроводного подключения и док-станции Zeppelin Air предоставляет различные возможности проводного подключения. USB-вход позволяет передавать потоковое аудио непосредственно с компьютера Mac/ПК и выполнять синхронизацию с iTunes. Удобный разъем Aux имеет оптический и аналоговый вход при использовании соответствующего кабеля. И наконец, выход композитного видео позволяет воспроизводить видео с подключенного к док-станции iPod или iPhone на телевизоре или мониторе компьютера. 
Док станция для iPod СПбАкустические системы B&W СПбElite Hi-Fi - магазин акустики СПб


		Цвет:
	Black
				Высота:
	208
				Ширина:
	640
				Глубина:
	173
				Вес:
	6,2
				Есть на складе:
	На заказ
				Единицы измерения:
	Шт.
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 28900, 33, 34, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (10, 'Cambridge Audio One+', '__cambridge_audio_one', 8, '
			CD-ресивер, 2 х 30 Вт, FM/AM Tuner, управление iPod (в комплекте док-станция для iPod DD30).
		', '
		CD-ресиверПоддержка стандартов	MP3, WMA, CD-R, CD-RW, CDКачество звукаКоэффициент гармоник	0.03 % Отношение сигнал/шум	92 дБПолоса пропускания	5 - 20000 Гц (+0,5дБ -0,5дБ)ПодключениеПоддержка iPod	естьВходы	линейныйВыходы	линейный, наушникиИнтерфейсы	USB Type AРесиверВыходная мощность	30 Вт (6 Ом)Тюнер	FMКоличество станций тюнера	10ПитаниеБлок питания	встроенныйПотребляемая мощность	150 Вт / 2 Вт (в спящем режиме)КонструкцияПульт ДУ	естьОсобенности	позолоченные разъемыДополнительная информация	в комплекте док-станция для iPod DD30; поддержка флэшкарт SD; аудиовыход для сабвуфера; поддержка цифрового радиовещания DAB/DAB+


		Цвет:
	Black, Silver
				Высота:
	85
				Ширина:
	215
				Глубина:
	335
				Вес:
	4,6
				Есть на складе:
	Да
				Единицы измерения:
	Комплект
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 17500, 35, 36, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (11, 'Denon D-M38', '__denon_d-m38', 9, '
			Минисистема. CD-ресивер 2 х 30 Вт. Акустика 60/120 Вт, 6 Ом.
		', '
		Микро-система с CD, CD-ресивер (RCD-M38), CD/MP3/WMA, 2 х 30 Вт, USB-вход (iPod and iPhone (via USB)), AUX-вход, 2 аудио входа, 1 аудио выход, выход на сабвуфер, пульт ДУ, пара полчных АС (SC-M37), НЧ: 120 mm, ВЧ: 25 mm soft dome, 60/120 Вт, 6 Ом


		Цвет:
	Black, Silver
			
			
			
			
				Есть на складе:
	На заказ
			
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 18900, 41, 42, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (12, 'Denon D-F107', '__denon_d-f107', 9, '
			Минисистема. CD-плеер. Усилитель 2 х 65 Вт. Акустика 60/120 Вт, 6 Ом.
		', '
		Микро-система с CD, CD-плеер (DCD-F107), CD/MP3/WMA, усилитель (DRA-F107), 2 х 65 Вт, USB-вход (iPod Direct), AUX-вход, 6 аудио входов (MM phono вход), 1 аудио выход, пульт ДУ, пара полочных АС (SC-M107), НЧ: 140 mm, ВЧ: 25 mm soft dome, 60/120 Вт, 6 Ом


		Цвет:
	Black, Silver
			
			
			
			
				Есть на складе:
	На заказ
			
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 27900, 43, 44, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (13, 'Denon CEOL Piccolo', '__denon_ceol_piccolo', 9, '
			Минисистема. Сетевой CD-ресивер. Усилитель 2 х 65 Вт (4 Ом). AirPlay для iPhone, сенсорного iPod, iPad и устройств на базе Android.
		', '
		Микро-система.Создана для работы в сети: новая сетевая музыкальная система CEOL – очередное успешное решение Denon для современного музыкального воспроизведения. Устройство оборудовано изящной встроенной Wi-Fi антенной и обеспечивает безупречное воспроизведение музыки, поддерживает файлы FLAC HD до 192 кГц/24 бита и может управляться при помощи нового приложения Denon Remote App с iPhone, сенсорного iPod, iPad и устройств на базе Android. Встроенный FM-тюнер с поддержкой RDS и CD-привод делают эту великолепную систему еще более универсальной.RCD-N8 Сетевой CD-ресиверОсновные характеристикиПоддержка AirPlay для прямого подключения к гаджетам Apple и библиотекам iTunes"Воспроизведение до" с помощью Windows Media Player 12 (или версией выше)Воспроизведение музыки с компьютера, сетевых накопителей и онлайновых сервисовИнтернет-радио и потоковое аудио через Ethernet или по Wi-Fi (антенна встроена)Функция непрерывного воспроизведенияДок-станция для iPhone/iPod на верхней панели (с 30-пиновым разъёмом)Зарядка iPod/iPhone в режиме ожиданияВозможность дистанционного управления при помощи приложения Denon Remote App для iPhone, сенсорного iPod, iPad и устройств на базе Android3-строчный высококонтрастный OEL дисплей (органический электролюминисцентный дисплей) с широким углом обзораЦифровой вход для подключения телевизора или других источников с оптическим цифровым выходомПоддержка Wi-Fi мультимедийных источников (WMM)Форматы воспроизведения - CD, CD-R/RW (MP3/WMA)FM-тюнер с RDS65 Вт + 65 Вт, высокая выходная мощность (4 Ома, 1 кГц)Компонентные инженерные Hi-Fi решения Denon, интегрированные в компактном корпусеПростая и надежная конструкция схем и минимальная длина сигнального тракта для оптимизации качества звукаВсе “в цифре” – от входной обработки сигнала до выходного каскада усиленияФильтр, оптимизированный для наилучшего соответствия RCD-N8 характеристикам акустической системы SC-N8Качественные клеммы для подключения акустикиПоддержка функции WPS (Wi-Fi Protected Setup) для удобства подключения к беспроводной сетиМастер начальной сетевой инсталляцииПростой и удобный ПДУ Автоматический переход в режим ожиданияЗарядка подключенных гаджетов даже в режиме ожиданияМалое энергопотребление в режиме ожиданияАкустическая Система2-х полосные, поставляются парами Выполнены в перламутровом белом и черном лаковом покрытии корпуса приятного дизайна 12-см мид-басовый динамик и 2.5-см сбалансированный твитер купольного типаКорпус из МДФ, с защитной сеткойВысококачественные винтовые клеммы для подключения акустических кабелей


		Цвет:
	Black Hi-Gloss, White Hi-Gloss
			
			
			
			
				Есть на складе:
	На заказ
				Единицы измерения:
	Комплект
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 26900, 45, 46, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (14, 'Elipson Music System MC 1L', '__elipson_music_system_mc_1l', 10, '
			Музыкальная система. В комплект входит: стерео-ресивер Elipson Music Center - 1 штука, акустические системы Elipson Planet L - 2 штуки, USB-адаптер для беспроводной связи с компьютером Elipson USB dongle - 1 штука, акустический кабель Elipson - 10 метров.
		', '
		Музыкальная система.Elipson Music Center:Стерео-ресивер, 2x120 Вт ICEPower, воспроизведение CD-дисков, MP3/WMA,сенсорная передняя панель, оптическийц вход, 2 аналоговых стерео входа (RCA), USB вход с поддержкой MP3/WMA, аналоговый вход (3.5mm mini-jack), FM/DAB/DAB+, выход на наушники, выход предусилителя, выход на сабвуфер, ПДУ, USB- адаптер для беспроводной связи с компьютером (технология Well), диаметр 330 мм, высота 73 мм, вес 3.8 кг.Elipson Planet L:2-полосная акустическая система, мощность 30-80 Вт, частотный диапазон 48-20000 Гц, чувствительность 90 дБ, сопротивление 6 Ом, магнитное экранирование, диаметр 290 мм, вес 7 кг.Elipson USB dongle:Адаптер для беспроводной связи компьютера (PC/Mac) с Music Center (технология Well).


		Цвет:
	Black Hi-Gloss, Red Hi-Gloss, White Hi-Gloss
			
			
			
			
				Есть на складе:
	На заказ
				Единицы измерения:
	Комплект
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 100000, 49, 50, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (15, 'Elipson Music Center', '__elipson_music_center', 10, '
			Стерео-ресивер, 2x120 Вт ICEPower, воспроизведение CD-дисков, MP3/WMA, сенсорная передняя панель, оптический вход, 2 аналоговых стерео входа (RCA), USB вход с поддержкой MP3/WMA, аналоговый вход (3.5mm mini-jack), FM/DAB/DAB+, выход на наушники, выход предусилителя, выход на сабвуфер, ПДУ, USB-адаптер для беспроводной связи с компьютером (технология Well).
		', '
		Стерео-ресивер, 2x120 Вт ICEPower, воспроизведение CD-дисков, MP3/WMA, сенсорная передняя панель, оптический вход, 2 аналоговых стерео входа (RCA), USB вход с поддержкой MP3/WMA, аналоговый вход (3.5mm mini-jack), FM/DAB/DAB+, выход на наушники, выход предусилителя, выход на сабвуфер, ПДУ, USB-адаптер для беспроводной связи с компьютером (технология Well).


		Цвет:
	Silver
				Высота:
	73
				Ширина:
	330
				Глубина:
	330
				Вес:
	3,8
				Есть на складе:
	На заказ
				Единицы измерения:
	Шт.
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 80000, 55, 56, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (16, 'Elipson Dongle iPhone', '__elipson_dongle_iphone', 10, '
			Адаптер для беспроводной связи iPhone/iPad/iPad с Music Center (технология Well).
		', '
		Адаптер для беспроводной связи iPhone/iPad/iPad с Music Center (технология Well).


		Есть на складе:
	На заказ
				Единицы измерения:
	Шт.
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 6000, 59, 60, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (17, 'Elipson Dongle USB', '__elipson_dongle_usb', 10, '
			Адаптер для беспроводной связи компьютера (PC/Mac) с Music Center (технология Well).
		', '
		Адаптер для беспроводной связи компьютера (PC/Mac) с Music Center (технология Well).


		Есть на складе:
	На заказ
				Единицы измерения:
	Шт.
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 6000, 61, 62, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (18, 'Elipson Music Center Stand', '__elipson_music_center_stand', 10, '
			Стенд для музыкального центра Elipson Music Center, скрытая проводка кабеля, высота 830 мм, диаметр основания 350 мм, вес 14 кг.
		', '
		Стенд для музыкального центра Elipson Music Center, скрытая проводка кабеля, высота 830 мм, диаметр основания 350 мм, вес 14 кг.


		Цвет:
	Silver
				Высота:
	830
			
			
			
				Есть на складе:
	На заказ
				Единицы измерения:
	Шт.
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 6000, 63, 64, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (19, 'Harman/Kardon MS 100', '__harmankardon_ms_100', 11, '
			i-Pod Мини стерео-система, 2 х 30Вт, CD-проигрыватель, FM-тюнер, Часы-будильник, совместимость с iPOD (аудио/видео, док.станция
в комплекте), ПДУ, вход аудио аналоговый и цифровой, выходы видео S-Video и композит, выход на сабвуфер.
		', '
		АудиоКомплект акустических систем	2.0Полная выходная мощность (RMS)	60 ВтЧастотный диапазон музыкального центра	65-20000 ГцАкустикаМощность фронтальных колонок	2x30 ВтКоличество полос фронтальных колонок	2Диаметр динамиков фронтальных колонок	НЧ 1х125, ВЧ 1х19 ммCD-проигрывательCпособ загрузки/механика	 на 1 дискПоддерживаемые носители	CD, CD-R, CD-RWПоддерживаемые форматы	WMA, MP3РадиоРадио	FMДиапазон настройки FM	87.5-108 МГцКоличество радиостанций в памяти	6 (6 FM)Поддержка RDS	естьИнтерфейсыВходы	аудио стерео x2Выходы	композитный, S-Video, наушники, сабвуферДополнительноПоддержка iPod	естьЧасы	есть


		Цвет:
	Black
				Высота:
	252
				Ширина:
	488
				Глубина:
	194
			
				Есть на складе:
	Да
			
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 16000, 65, 66, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (20, 'Harman/Kardon MAS 101', '__harmankardon_mas_101', 11, '
			Мини Hi-Fi стерео-система 2-х блочная, 2 х 65Вт (6 Ом), CD-проигрыватель/FM-тюнер, CD/MP3/WMA, Alarm clock, 2-х полосная
акустическая система, совместимость с iPOD (через The Bridge II), USB, вход аудио аналоговый (2) и цифровой (2 opt/2 coak),
Phono input MM, выход на наушники, ПДУ.
		', '
		Мини Hi-Fi стерео-система 2-х блочная. АудиоКомплект акустических систем	2.0Полная выходная мощность (RMS)	130 ВтЧастотный диапазон музыкального центра	20-20000 ГцАкустикаМощность фронтальных колонок	2x65 ВтCD-проигрывательCпособ загрузки/механика	прорезь на 1 дискПоддерживаемые носители	CD, CD-R, CD-RWПоддерживаемые форматы	WMA, MP3РадиоРадио	FMДиапазон настройки FM	87.5-108 МГцКоличество радиостанций в памяти	30Поддержка RDS	естьИнтерфейсыВходы	аудио стерео x3, аудио коаксиальныйВыходы	аудио стерео, аудио оптический, аудио коаксиальныйИнтерфейсы	USB Type AДополнительноПоддержка iPod	есть


		Цвет:
	Black
			
			
			
			
				Есть на складе:
	Да
				Единицы измерения:
	Комплект
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 37990, 67, 68, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (21, 'Magnat MC2', '__magnat_mc2', 12, '
			Микро-система с ламповым CD-ресивером и полочной акустикой, стерео усилитель 2 х 40 Вт (4 Ом), 2 х 100 Вт (макс), предусилитель на лампе ECC 88 (double triode), воспр.: CD-Audio, CD-R, CD-RW, MP3, FM/AM тюнер с RDS, USB вход, AUX вход на передней панели, 2 аудио входа, 1 аудио выход, выход на сабвуфер, выход наушников, пульт ДУ, акустика 2-полсная, фазоинверторный корпус, динамики 13 и 2.5 см, 35-35000 Гц, 80 Вт, 90 дБ.

		', '
		Микро-система с ламповым CD-ресивером и полочной акустикой, стерео усилитель 2 х 40 Вт (4 Ом), 2 х 100 Вт (макс), предусилитель на лампе ECC 88 (double triode), воспр.: CD-Audio, CD-R, CD-RW, MP3, FM/AM тюнер с RDS, USB вход, AUX вход на передней панели, 2 аудио входа, 1 аудио выход, выход на сабвуфер, выход наушников, пульт ДУ, акустика 2-полсная, фазоинверторный корпус, динамики 13 и 2.5 см, 35-35000 Гц, 80 Вт, 90 дБ. 


		Цвет:
	Black
			
			
			
			
				Есть на складе:
	Да
				Единицы измерения:
	Комплект
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 29900, 69, 70, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (22, 'Marantz MS7000 Consolette', '__marantz_ms7000_consolette1', 13, '
			Док-станция для i-Pod с акустикой.
Воспроизведение: MP3/WMA/AAC/FLAC/WAV.
Связь: Ethernet, Wi-Fi (WPS), AirPlay.
Мощность: 2х50 Вт (НЧ) + 2 х 25 Вт (ВЧ).
Входы: линейный, USB, док-станция.
		', '
		Док-станция для i-Pod с акустикой.ОсобенностиДок для iPod/iPhone/iPad (только под 30-штырьковый разъем iDevices)Встроенный модуль Wi-Fi / Ethernet / Протокол WPSПротокол NetLinkПоддержка потокового воспроизведения музыки с помощью AirPlayПоддержка беспроводного потокового воспроизведения музыки с устройств Android и из сетиСовместимые типы потоковых файлов (MP3 / WMA / WAV / FLAC / LPCM)Интернет-радиоПредустановкиВоспроизведение звука через USB (в задней части) (устройства под управлением iOS и Android, USB-накопитель)Аналоговый аудиовход (позолоченный)Приложение для удаленной работы: устройства iOS / Android / Часы: Таймер снаПрограммируемый таймер: одиночный/ежедневный/по дням неделиДизайнМеталлическая передняя панельГиро ручка настройкиКруглый дисплейЗадняя панель из орехового дереваRetractable dock-trayВыдвижной док-разъемДругоеУсилители 2 x 25 Вт (BMR-динамики) 2 х 50 Вт (НЧ) Drivers ВЧ (BMR) 2 х (65х65мм)  НЧ 2 х (114мм)Высококачественные аудио компонентыРавномерное распространение звука на 180°Кенсингтонский замокСтандарты беспроводных сетей IEEE 802.11b/gОбщие характеристикиПульт ДУПотребляемая мощность 35 ВтПотребляемая мощность в режиме ожидания 0,5 Вт


		Цвет:
	Black, White
				Высота:
	261
				Ширина:
	541
				Глубина:
	214
				Вес:
	8,1
				Есть на складе:
	Да
				Единицы измерения:
	Шт.
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 58000, 73, 74, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (23, 'Marantz M-CR 503', '__marantz_m-cr_503', 13, '
			СD-ресивер.
Стильный цельнометаллический корпус • 2 x 60 Вт при 6 Ом • Стереофонический прием в диапазонах FM/ AM с RDS • CD, CD-R/RW, MP3 и WMA • Интерфейс USB, совместимый с iPod / iPhone • Вспомогательный вход AUX • Управление тембром • Source Direct
• Акустическая система A/B • Выход для головных телефонов • ДУ 
		', '
		СD-ресивер. Стильный цельнометаллический корпус • 2 x 60 Вт при 6 Ом • Стереофонический прием в диапазонах FM/ AM с RDS • CD, CD-R/RW, MP3 и WMA • Интерфейс USB, совместимый с iPod / iPhone • Вспомогательный вход AUX • Управление тембром • Source Direct• Акустическая система A/B • Выход для головных телефонов • ДУ 


		Цвет:
	Gold
				Высота:
	111
				Ширина:
	280
				Глубина:
	302
				Вес:
	4,2
				Есть на складе:
	Да
			
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 17900, 81, 82, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (24, 'Marantz M-CR 603', '__marantz_m-cr_603', 13, '
			СD-ресивер.
Стильный цельнометаллический корпус 
• 2x 60 Вт RMS, на 6 Ом
• FM, AM, DAB и DAB+ тюнеры, 99 пресетов (макс. 40 для DAB)
• Диапазон частот (Analogue In): 5 Гц - 22 кГц
• Отношение с/ш: 86 дБ, искажения THD: 0.05%
• Поддержка интернет-радио: vTuner, Napster и last.fm
		', '
		СD-ресивер. Стильный цельнометаллический корпус • 2x 60 Вт RMS, на 6 Ом• FM, AM, DAB и DAB+ тюнеры, 99 пресетов (макс. 40 для DAB)• Потоковая музыка с PC, ноутбука, NAS-накопителя по сети• Поддержка интернет-радио: vTuner, Napster и last.fm• Совместимый по цифре с iPod/iPhone порт USB • Порт M-XPort для опционного модуля Bluetooth RX101 • Сертификация DLNA (v1.5)• Совместимые типы потоковых файлов: MP3/WMA/AAC/LPCM/WAV/FLAC• Bluetooth аудио A2DP (через RX101) - опция• Возможность озвучивания еще одной комнаты• Диапазон частот (Analogue In): 5 Гц - 22 кГц• Отношение с/ш: 86 дБ, искажения THD: 0.05%• Потребление: 50 Вт (0.4 Вт - Standby)


		Цвет:
	Black, Gold
				Высота:
	111
				Ширина:
	280
				Глубина:
	302
				Вес:
	4,3
				Есть на складе:
	Да
				Единицы измерения:
	Шт.
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 29900, 85, 86, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (25, 'Marantz M-ER 803', '__marantz_m-er_803', 13, '
			Blu-ray-ресивер. • Стильный и прочный черный глянцевый корпус • 2 x 70 Вт при 6 Ом • Воспроизводит форматы Blu-ray Disc, DVD и CD • Совместим с форматами MP3, WMA • FM/AM с RDS • BD-Live • Масштабирование видео до 1080p • HDMI 1.3a • Совместимость с iPod / iPhone • Порт M-XPort • Dolby Virtual Speaker и Dolby Headphone • Выход сабвуфера • ДУ • 
		', '
		Blu-ray-ресивер. • Стильный и прочный черный глянцевый корпус *ХарактеристикиКаналов усиления:	2 Пульт ДУ:	есть, RC001ER Коэффициент нелинейных искажений:	0.05% МощностьВыходная мощность:	70 Вт/канал на 6 Ом ОсобенностиЧастотный диапазон:	5 Гц - 20 кГц Отношение С/Ш:	90 дБ RDS (система радиоданных):	FM/AM Число предустановок:	99 Особенности:	поддержка iPod/iPhone Входы/ВыходыUSB:	2 Линейный вход (RCA):		3Выход на сабвуфер:	1 Выход для наушников:	есть HDMI:		1 Композитный выход:	1 LAN:	1 Выходы на AC, пар:	1


		Цвет:
	Black
				Высота:
	111
				Ширина:
	280
				Глубина:
	302
				Вес:
	5,0
				Есть на складе:
	Да
			
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 55900, 91, 92, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (26, 'Music Hall AV 2.1', '__music_hall_av_21', 14, '
			DVD ресивер, 2 x 60 Вт (4 Ом), декодеры Dolby Digital/ DTS, RDS Tuner, 5 аудио входов, USB вход, HDMI выход (V1.3), выход на сабвуфер
		', '
		DVD ресивер. 2 x 60 Вт (4 Ом).Форматы и носителиПоддерживаемые форматы	MPEG4, MP3Поддерживаемые носители	CD, CD-R, CD-RW, DVD, DVD R, DVD RWУстройство для чтения карт памяти	естьПоддерживаемые типы карт памяти	Secure DigitalДекодеры    Dolby Digital, DTS ИнтерфейсыВходы	аудио стерео x5Выходы	HDMI, сабвуфер, наушникиИнтерфейсы	USB (тип A)Радио	FMПоддержка RDS	есть 


		Цвет:
	Black, Silver
				Высота:
	125
				Ширина:
	275
				Глубина:
	355
				Вес:
	6,0
				Есть на складе:
	Да
			
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 13500, 95, 96, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (27, 'McIntosh MXA60', '__mcintosh_mxa60', 15, '
			Миниситема, выпущенная к 60-летию McIntosh. 

• Мощность 75 Ватт на канал
• Двухполосные колонки
• CD/SACD проигрыватель
• ЦАПы Burr Brown 24-бита, 192 кГц
• AM/FM тюнер
• Специальный пульт ДУ


		', '
		Миниситема. В честь своего 60-ти летнего юбилея компания McIntosh создала мини аудио систему в своих традициях: корпус из нержавеющей стали, черная стеклянная передняя панель и синими индикаторами. Новая система MXA60 продолжает проверенный временем подход компании в создании аудио компонентов, совмещая настоящее, правдивое звучание с компактными размерами системы. MXA60 – это полноценный Hi-End от McIntosh в миниатюре.Основные особенности:• Мощность 75 Ватт на канал• Двухполосные колонки• Корпус АС из прессованного алюминия• Колонки с наклоненной передней панелью• CD/SACD проигрыватель• ЦАПы Burr Brown 24-бита, 192 кГц• AM/FM тюнер• Специальный пульт ДУ• Балансные и небалансные аудио входы• Изменяемый уровень линейного сигнала• Ламповые предусилитель• Выходные транзисторы ThermalTrak™• Система Power Guard• Два флуоресцентных дисплея• Индикаторы с подсветкой• Силовой трансформатор с R-образным сердечником• Выход ¼ дюйма для наушников 




		Высота:
	270
				Ширина:
	570
				Глубина:
	380
				Вес:
	34,1
				Есть на складе:
	На заказ
				Единицы измерения:
	Комплект
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 400000, 101, 102, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (28, 'NAD C715', '__nad_c715', 16, '
			CD-ресивер, 2x25 Вт, CD, CD-R, CD-RW. AM/FM Tuner. USB-Input. MP3 Playback
		', '
		Характеристики секции усилителя
Длительная выходная мощность	2 х 25 (6 Ом, в пределах номинальных искажений) Вт 
Коэффициент нелинейных искажений	0,09 (при номинальной мощности) % 
Частотная характеристика	20 Гц - 20 кГц (В±0.5 дБ) 
Отношение сигнал/шум	>90 дБ 
Регулировка низких частот	В±10 дБ 
Регулировка высоких частот	В±10 дБ 
Характеристики секции FM-тюнера
Гармонические искажения, моно	0,3 % 
Гармонические искажения, стерео	0,5 % 
Характеристики секции CD-проигрывателя
Частотная характеристика	20 Гц - 20 кГц (В±2 дБ) 
Коэффициент нелинейных искажений	в‰¤ 0,03 (1 кГц, 20кГц, LPF) % 
Отношение сигнал/шум	>85 дБ 
Разделение стереоканалов	> 65 (1 кГц) дБ 
Входы/Выходы
Аналоговые аудиовходы	3 (1 на передней панели) 
Выход для сабвуфера	Есть 
Цифровой оптический выход	Есть 
Выход для подключения наушников	Есть 
USB-порт	Есть 
Функции и особенности
Воспроизводимые форматы дисков	WMA,CD,CD-R,CD-RW,MP3 
Пульт ДУ в комплекте	Есть 
Количество запоминаемых радиостанций	30


		Цвет:
	Black
				Высота:
	133
				Ширина:
	215
				Глубина:
	375
				Вес:
	7
				Есть на складе:
	Да
			
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 15000, 103, 104, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (29, 'Onkyo ABX-100', '__onkyo_abx-100', 17, '
			Микро стерео система с док станцией под iPod.
 	 
• 10 Вт/канал, на 6 Ом
• Цифровое аудио соединение с iPod/iPhone и подзарядка 
• Цифровая схема усиления, функция Super Bass, активное управление басом
• 3.5-мм аналоговый аудио вход
• Динамики 4,6 см 
• Совместимость с iPod touch (1,2,3,4 поколения), iPod classic, iPod with video, iPod nano (1,2,3,4,5,6 поколения), iPhone 4, iPhone 3GS, iPhone 3G и iPhone.
		', '
		Микро стерео система с док станцией под iPod.• 10 Вт/канал, на 6 Ом• Цифровое аудио соединение с iPod/iPhone и подзарядка • Цифровая схема усиления, функция Super Bass, активное управление басом• 3.5-мм аналоговый аудио вход• Динамики 4,6 см • Совместимость с iPod touch (1,2,3,4 поколения), iPod classic, iPod with video, iPod nano (1,2,3,4,5,6 поколения), iPhone 4, iPhone 3GS, iPhone 3G и iPhone.


		Цвет:
	Black
				Высота:
	143
				Ширина:
	430
				Глубина:
	131
				Вес:
	2,4
				Есть на складе:
	Да
				Единицы измерения:
	Шт.
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 7500, 107, 108, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (30, 'Onkyo SBX-200', '__onkyo_sbx-200', 17, '
			Микро стерео система с док станцией под iPod.
 	 
• 20 Вт/канал, на 6 Ом, 1 кГц, оба канала активны, IEC
• Цифровое аудио соединение с iPod/iPhone/iPad и подзарядка 
• Беспроводное воспроизведение музыки через Bluetooth с iPod touch/iPhone/iPad 
• Цифровая схема усиления, функция Super Bass, активное управление басом
• 3.5-мм аналоговый аудио вход
• Полнодиапазонные динамики 10.5 см с фазоинверторами 
• Авто селектор iPod/iPhone/iPad 
• Совместимость с iPod touch, iPod classic, iPod nano, iPhone 4, iPhone 3GS, iPhone 3G, iPhone, iPad 2, и iPad. 

		', '
		Микро стерео система с док станцией под iPod. Аудио система SBX-200 оснащена док-разъемом для iPad/iPod/iPhone и нацелена на то, чтобы выдать звук самого высокого качества из любых портативных устройств. С этой целью инженеры компании оснастили ее парой полнодиапазонных динамиков диаметром 10.5 см и использовали цифровые технологии управления басом, заимствованные у продуктов Onkyo, предназначенных для домашних театров. Благодаря встроенному цифровому усилителю класса D с выходной мощностью 2 x 20 Вт, SBX-200 не спасует, когда надо будет выдать музыку с достаточно высокой громкостью. Корпус весом 3.5 кг увенчан солидной алюминиевой ручкой - для переноски системы туда, где ее захочет послушать хозяин. Набор разъемов и интерфейсов придает ей необыкновенную гибкость в соединениях. К примеру, владельцы мобильных устройств от Apple смогут слушать свои записи с помощью прямого цифрового соединения - Direct Digital, обеспечивающего наивысшее качество звука. Широкая сдвижная крышка дока - с гибким разъемом - позволяет надежно подключать любые устройства - вплоть до iPad с его размерами. Для SBX-200 выпущено бесплатное приложение iPhone/iPad App, которое позволяет воспользоваться многочисленными функциями воспроизведения музыкальных файлов: Clock/Sleep/Alarm/Play. Но это не единственный способ соединения. Встроенный Bluetooth дает возможность принимать без проводов потоковую музыку от любых портативных устройств - после простой одношаговой настройки связи. А вход AUX на 3.5-мм разъеме служит для  соединения с любыми другими устройствами. Сфокусированная на выполнении своей главной задачи, система iOnly Bass прекрасно знает свое дело ... и выполняет его необыкновенно хорошо!• 20 Вт/канал, на 6 Ом, 1 кГц, оба канала активны, IEC• Цифровое аудио соединение с iPod/iPhone/iPad и подзарядка • Беспроводное воспроизведение музыки через Bluetooth с iPod touch/iPhone/iPad • Цифровая схема усиления, функция Super Bass, активное управление басом• 3.5-мм аналоговый аудио вход• Полнодиапазонные динамики 10.5 см с фазоинверторами • Авто селектор iPod/iPhone/iPad • Совместимость с iPod touch, iPod classic, iPod nano, iPhone 4, iPhone 3GS, iPhone 3G, iPhone, iPad 2, и iPad.   


		Цвет:
	Black
				Высота:
	176
				Ширина:
	450
				Глубина:
	131
				Вес:
	3,5
				Есть на складе:
	Да
				Единицы измерения:
	Шт.
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 10500, 113, 114, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (31, 'Onkyo CBX-500', '__onkyo_cbx-500', 17, '
			Микро стерео система с док станцией под iPod.
 	 
Полная выходная мощность (RMS)	20 Вт
 	 
Радио	AM, FM
 	 
Поддерживаемые форматы	WMA, MP3
 	 
Выходы	наушники
 	 
Комплект акустических систем	2.0
 	 
Частотный диапазон	20-20000 Гц
 	 
Поддерживаемые носители	CD, CD-R, CD-RW
 	 
Входы	аудио стерео
 	 
Интерфейсы	USB Type A
		', '
		Микро стерео система с док станцией под iPod.  Функции
CD-ресивера

• 10 Вт/кан,
6 , 1 кГц• Воспроизведение
Audio CD, CD-R, CD-RW*

• Воспроизведение
MP3 и WMA форматов

• Щелевой механизм
загрузки CD дисков

• Порт USB
для флеш-накопителей

• 3.5 мм стерео мини-джек для внешних
источников

• Гнездо для
наушников

• Регулировки
тембра (НЧ/ВЧ, ±5 шагов)

• 3-ступенчатая
функция Super Bass для более глубокого баса

• Воспроизведение
по программе (до 25 треков)

• Режимы воспроизведения
CD (Normal/Random/Memory) и

MP3/WMA CD (Normal/Random/Memory/Folder)

• Режимы повторного
воспроизведения CD (текущий трек/All

Tracks) и MP3/WMA CD (Folder)

*
Диски должны быть правильно финализированы.

Функции
док-станции для iPod

• Совместимые
модели iPod: iPod touch, iPod classic, iPod nano

(2-е, 3-е,
4-е и 5-е поколение)

• Подзарядка
iPod

Тюнер
и другие функции

• Память на
40 ячеек в FM/AM диапазонах

• RDS
(PS/RT)

• Присвоение
имен пресетам

• Авто настройка
по пресетам в FM диапазоне

• 4-режимный
таймер (Play/Once или Every)

• Таймер сна

• Приглушение
яркости дисплея (Normal/Dim/Dimmer)

•
Accuclock

• Функция
Snooze

• Безбатарейная
поддержка памяти

• Алюминиевая
верхняя панель

• Полнофункциональный
пульт ДУ

• Управление
iPod с прилагаемого пульта

Акустические
системы

• Две полнодиапазонные
АС с фазоинверторами и 8-см OMF

диффузорами

• Порт
Aero Acoustic Drive для мощного и естественного

звучания

• Отдельные
отсеки двух АС для устранения вибраций

• Магнитная
экранировка

 


		Цвет:
	Black, White
				Высота:
	193
				Ширина:
	460
				Глубина:
	202
				Вес:
	4,9
				Есть на складе:
	Да
			
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 12000, 119, 120, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (32, 'Onkyo CS-245', '__onkyo_cs-245', 17, '
			Минисистема для CD и i-Pod. 
15 Вт / канал, 6 Ω, 1 кГц.
 Цифровой усилитель 
 Воспроизведение аудио CD, MP3 CD, CD-R, CD-RW
 Воспроизведение MP3 через USB Формат
 На передней панели USB порт для устройств флэш-памяти
 Видео выход для IPod / iPhone dос - произведение видео
 Активное управление Bass
 3 Режима воспроизведения для CD (Normal / Random / Repeat)
		', '
		Минисистема для CD и i-Pod. 15 Вт / канал, 6 Ω, 1 кГц. Цифровой усилитель  Воспроизведение аудио CD, MP3 CD, CD-R, CD-RW Воспроизведение MP3 через USB Формат На передней панели USB порт для устройств флэш-памяти Видео выход для IPod / iPhone dос - произведение видео Активное управление Bass 3 Режима воспроизведения для CD (Normal / Random / Repeat)




		Цвет:
	Black, Brown, Green, Red, White
			
			
			
			
				Есть на складе:
	Да
			
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 13900, 123, 124, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (33, 'Onkyo DR-645 silver', '__onkyo_dr-645_silver', 17, '
			Миниситема DVD-ресивер. Мощность усилителя 2х40 Вт. Радио FM. Поддерживаемые носители DVD, DVD R, DVD RW, CD, CD-R, CD-RW. Поддерживаемые форматы MP3, WMA, MPEG4, DivX, VideoCD, JPEG.
		', '
		Миниситема DVD-ресивер.ХарактеристикиПрогрессивная развертка	естьРазрешение выходного сигнала (HD)	720p, 1080i, 1080pКоэффициент гармоник	0.25 %Отношение сигнал/шум (аудио)	80 дБМультимедиаПоддерживаемые носители	DVD, DVD R, DVD RW, CD, CD-R, CD-RWПоддерживаемые форматы	MP3, WMA, MPEG4, DivX, VideoCD, JPEGИнтерфейсыВыходы	композитный, компонентный, HDMI, аудио стерео, аудио коаксиальный, наушникиВходы	аудио стереоИнтерфейсы	USB Type A



ДополнительноМощность усилителя	2х40 ВтРадио	FMКоличество радиостанций в памяти	20Цвет	черный, серебристыйПотребляемая мощность	36 Вт / 0.9 Вт (в режиме ожидания)




		Цвет:
	Silver
				Высота:
	108
				Ширина:
	215
				Глубина:
	348
				Вес:
	4,4
				Есть на складе:
	Да
			
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 13900, 133, 134, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (34, 'Onkyo PHA-1045', '__onkyo_pha-1045', 17, '
			Минисистема.
Полная выходная мощность (RMS) 140 Вт
Частотный диапазон музыкального центра 5-20000 Гц
Поддерживаемые носители CD, CD-R, CD-RW
Поддерживаемые форматы WMA, MP3
Аудио ЦАП 24 бит / 192 МГц
Соотношение сигнал/шум 105 дБ
Количество радиостанций в памяти 40
Входы аудио стерео x3, аудио оптический, аудио коаксиальный
Выходы наушники, аудио стерео x2, сабвуфер, аудио коаксиальный
Интерфейсы USB Type A
		', '
		Минисистема.АудиоКомплект акустических систем	2.0Полная выходная мощность (RMS)	140 ВтЧастотный диапазон музыкального центра	5-20000 ГцРегулировка	тембра НЧ, тембра ВЧАкустикаМощность фронтальных колонок	2x70 ВтCD-проигрывательCпособ загрузки/механика	лоток на 1 дискПоддерживаемые носители	CD, CD-R, CD-RWПоддерживаемые форматы	WMA, MP3Аудио ЦАП	24 бит / 192 МГцСоотношение сигнал/шум	105 дБРадиоРадио	AM, FMДиапазон настройки AM	522-1611 кГцДиапазон настройки FM	87.5-108 МГцКоличество радиостанций в памяти	40Поддержка RDS	естьИнтерфейсыВходы	аудио стерео x3, аудио оптический, аудио коаксиальныйВыходы	наушники, аудио стерео x2, сабвуфер, аудио коаксиальныйИнтерфейсы	USB Type AДополнительноПоддержка iPod	естьЧасы	естьТаймер	есть 


		Цвет:
	Black, Silver
				Высота:
	166
				Ширина:
	275
				Глубина:
	311
				Вес:
	9,1
				Есть на складе:
	Да
			
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 28500, 135, 136, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (35, 'Tangent Pearl Box', '__tangent_pearl_box', 18, '
			Настольный радиоприемник, выполненный в небольшом корпусе со стильным дизайном. Устройство позволяет принимать радиостанции AM- и FM-диапазонов, а также цифровое радио стандарта DAB. Размер низкочастотника 75 мм (3"), размер высокочастотника	 2 х 25 мм.
		', '
		Настольный радиоприемник, выполненный в небольшом корпусе со стильным дизайном. Устройство позволяет принимать радиостанции AM- и FM-диапазонов, а также цифровое радио стандарта DAB. Размер низкочастотника 75 мм (3"), размер высокочастотника     2 х 25 мм.


		Цвет:
	Black Hi-Gloss, White Hi-Gloss
				Высота:
	100
				Ширина:
	180
				Глубина:
	180
				Вес:
	1,8
				Есть на складе:
	Да
				Единицы измерения:
	Шт.
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 6900, 139, 140, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (36, 'Tangent Uno2go', '__tangent_uno2go', 18, '
			Настольный/переносной радиоприемник, AM/FM, AUX вход, выход наушников, линейный выход, встроенный динамик 3" (76 мм), 5 Вт, фазоинвертор, 100-20000 Гц, ручка для переноски, питание от аккумуляторов (не комплектуется) или 220 В, зарядка аккумуляторов, настенный крепеж
		', '
		Настольный/переносной радиоприемник, AM/FM, AUX вход, выход наушников, линейный выход, встроенный динамик 3" (76 мм), 5 Вт, фазоинвертор, 100-20000 Гц, ручка для переноски, питание от аккумуляторов (не комплектуется) или 220 В, зарядка аккумуляторов, настенный крепеж


		Цвет:
	Black Hi-Gloss, Blue Hi-Gloss, Green Hi-Gloss, Orange Hi-Gloss, Red Hi-Gloss, Walnut, White Hi-Gloss, Yellow Hi-Gloss
				Высота:
	150
				Ширина:
	250
				Глубина:
	84
			
				Есть на складе:
	Да
			
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 10000, 147, 148, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (37, 'Tangent Alio Junior', '__tangent_alio_junior', 18, '
			Настольный радиоприемник, AM/FM, AUX вход, выход наушников 3.5 мм, линейный выход, встроенный динамик 3" (76 мм), 2 Вт, фазоинвертор, 100-20000 Гц.
		', '
		Настольный радиоприемник, AM/FM, AUX вход, выход наушников 3.5 мм, линейный выход, встроенный динамик 3" (76 мм), 2 Вт, фазоинвертор, 100-20000 Гц.TunerFMBand min: 87.500Band max: 108.000AMBand min: 550.000Band max: 1600.000


		Цвет:
	Black Hi-Gloss, Red Hi-Gloss, White Hi-Gloss
				Высота:
	140
				Ширина:
	130
				Глубина:
	138
				Вес:
	1,7
				Есть на складе:
	Да
				Единицы измерения:
	Шт.
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 6500, 161, 162, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (38, 'Tangent Alio', '__tangent_alio', 18, '
			Настольный радиоприемник со встроенным CD проигрывателем и iPod® & iPhone® Dock, цифровой AM/FM тюнер с RDS, CD/CD-R/-RW/MP3/WMA, AUX вход, встроенный динамик 3,5" (85 мм), 10 Вт, встроенный будильник, пульт ДУ.
		', '
		Настольный радиоприемник со встроенным CD проигрывателем и iPod® & iPhone® Dock, цифровой AM/FM тюнер с RDS, CD/CD-R/-RW/MP3/WMA, AUX вход, встроенный динамик 3,5" (85 мм), 10 Вт, встроенный будильник, пульт ДУ.


		Цвет:
	Black Hi-Gloss, Red Hi-Gloss, Walnut, White Hi-Gloss
				Высота:
	135
				Ширина:
	210
				Глубина:
	200
				Вес:
	2,7
				Есть на складе:
	Да
				Единицы измерения:
	Шт.
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 17000, 169, 170, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (39, 'Tangent Alio Stereo', '__tangent_alio_stereo', 18, '
			Настольный стерео радиоприемник со встроенным CD проигрывателем и iPod® & iPhone® Dock, цифровой FM тюнер с RDS, DAB/DAB+ (174 – 240MHz) same as Band I, II and III, CD/CD-R/-RW/MP3/WMA, встроенный динамик 3,5" (85 мм), 2 х 10 Вт, AUX вход, встроенный будильник, пульт ДУ.
		', '
		Настольный стерео радиоприемник со встроенным CD проигрывателем и iPod® & iPhone® Dock, цифровой FM тюнер с RDS, DAB/DAB+ (174 – 240MHz) same as Band I, II and III, CD/CD-R/-RW/MP3/WMA, встроенный динамик 3,5" (85 мм), 2 х 10 Вт, AUX вход, встроенный будильник, пульт ДУ.


		Цвет:
	Black Hi-Gloss, Red Hi-Gloss, Walnut, White Hi-Gloss
				Высота:
	135
				Ширина:
	370
				Глубина:
	200
				Вес:
	5,3
				Есть на складе:
	Да
				Единицы измерения:
	Шт.
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 24000, 177, 178, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (40, 'Tangent Fjord', '__tangent_fjord', 18, '
			Настольный радиоприемник со встроенным CD проигрывателем и iPod® & iPhone® Dock, цифровой AM/FM тюнер с RDS, CD/CD-R/-RW/MP3/WMA, встроенный динамик, 7 Вт, встроенный будильник, пульт ДУ.
		', '
		Настольный радиоприемник со встроенным CD проигрывателем и iPod® & iPhone® Dock, цифровой AM/FM тюнер с RDS, CD/CD-R/-RW/MP3/WMA, встроенный динамик, 7 Вт, встроенный будильник, пульт ДУ.


		Цвет:
	Black Hi-Gloss
				Высота:
	180
				Ширина:
	170
				Глубина:
	170
				Вес:
	3,5
				Есть на складе:
	Да
				Единицы измерения:
	Шт.
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 21000, 185, 186, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (41, 'Teac SL-D920', '__teac_sl-d920', 19, '
			Музыкалькый центр.
Форматы воспроизведения	CD, CDR, CDRW, MP3
Мощность	2x7.5W
Тюнер FM	есть(10 предустановок)
Тюнер AM	есть(10 предустановок)
Сабвуфер 	есть(регулируемый)
Будильник	есть(с отсрочкой звонка)

Аудио вход	есть
Выход на наушники	есть
USB вход 	есть
Запись на USB есть
Пульт 	Есть(в цвет корпуса
		', '
		Выполненная в стиле ретро SL-D910, эта «радиола» 50-х годов уже успела завоевать симпатии многочисленных любителей не только оригинального дизайна, но и высококачественного звучания. SL-D920, в отличие от своей предшественницы, оснащена функцией записи со встроенных CD-проигрывателя и УКВ радиоприемника или линейного входа на внешние USB-накопители. Новинка способна принимать радиопередачи в диапазонах FM и AM, воспроизводить обычные компакт-диски и диски с файлами форматов MP3 и WMA. К порту USB можно подключить внешний накопитель для воспроизведения хранящихся на нем файлов MP3, кроме того, через линейный аудиовход на радиолу можно подать сигнал от внешнего источника. Самое любопытное новшество в конструкции SL-D920 – запись на внешние накопители USB – по сути своей, является ничем иным, как «оцифровкой» (термин не вполне корректен, следует говорить, скорее, о конвертации из одного цифрового формата в другой) звука без компьютера. К сожалению, разработчики ограничили многообещающую функцию записи одним-единственным форматом – MP3 с битрейтом 128 кбит/с .


		Цвет:
	Black, Red, Silver, White
				Высота:
	270
				Ширина:
	340
				Глубина:
	190
				Вес:
	5,0
				Есть на складе:
	Да
				Единицы измерения:
	Шт.
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 11990, 187, 188, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (42, 'Teac SL-D950', '__teac_sl-d950', 19, '
			CD-радио система с цифровыми часами 
Механизм загрузки диска	- 	щелевой 
Поддерживаемые носители	- 	CD, CD-R, CD-RW 
Поддерживаемые форматы	- 	CD-Audio, MP3 
Мощность	- 	2 х 5 Вт и 7,5 Вт сабвуфер
Частотный диапазон	- 	20 - 20 000 Гц 
Тюнер	- 	Есть 
Диапазон FM	- 	87.5 - 108 МГц 
Диапазон AM	- 	522 - 1620 кГЦ 
Автоматическая настройка	- 	Да 
Пульт ДУ	- 	Есть 
Дисплей	- 	Есть 
Потребляемая мощность	- 	35 Вт
		', '
		CD-радио система с цифровыми часами Механизм загрузки диска	- 	щелевой Поддерживаемые носители	- 	CD, CD-R, CD-RW Поддерживаемые форматы	- 	CD-Audio, MP3 Мощность	- 	2 х 5 Вт и 7,5 Вт сабвуферЧастотный диапазон	- 	20 - 20 000 Гц Тюнер	- 	Есть Диапазон FM	- 	87.5 - 108 МГц Диапазон AM	- 	522 - 1620 кГЦ Автоматическая настройка	- 	Да Пульт ДУ	- 	Есть Дисплей	- 	Есть Потребляемая мощность	- 	35 Вт 


		Цвет:
	Black, Red, Silver
				Высота:
	190
				Ширина:
	340
				Глубина:
	230
				Вес:
	5,5
				Есть на складе:
	Да
				Единицы измерения:
	Шт.
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 13990, 193, 194, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (43, 'Teac R-1', '__teac_r-1', 19, '
			AM/FM приемник.
Вход AUX In: x1
Выходная мощность: 2,5 Вт
Регулировки тембра
Выход на наушники
		', '
		AM/FM приемник.
Вход AUX In: x1
Выходная мощность: 2,5 Вт
Регулировки тембра
Выход на наушники.
Cтиль «ретро» становится все более популярным, и японская компания TEAC выпускает уже не первый приемник, напоминающий нам о 60-х, а кому-то и о 50-х годах прошлого века, когда «рок» был молод, а FM-диапазон еще только собирались осваивать. Сегодня Европа уже вовсю пользуется прелестями нового цифрового радио DAB, но для России это пока не актуально, и для нас скорее подойдет AM/FM радио TEAC R1 из новой линейки компании. У него моно тюнер (аналоговый) с индикатором настройки, работающий в AM/FM диапазонах. 

Большая круглая ручка служит для настройки тюнера, за решеткой алюминиевой передней панели спрятан 3-дюймовый динамик, на который усилитель выдает 2,5 Вт, что неплохо для переносного приемника. Внутри у R1 имеется Ni-MH аккумулятор, который в стационарном режиме подзаряжается от сети, а на прогулках отдает запасенную энергию. Имеется аудио вход для внешних источников, а также гнездо для наушников.


		Цвет:
	Black, Red, White
				Высота:
	110
				Ширина:
	210
				Глубина:
	110
				Вес:
	1,5
				Есть на складе:
	Да
				Единицы измерения:
	Шт.
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 7500, 199, 200, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (44, 'Teac R-5', '__teac_r-5', 19, '
			AM/FM приемник.
* 10 AM + 10 FM Station Presets
    * Bass, Treble Tone Control
    * Output Power: 1,5W
    * Full Range Speaker with Bass Reflex port
    * Integrated Rechargeable Ni-MH Battery
    * Analog Audio Input
    * 3.5 mm Phones Jack (Stereo)
		', '
		* 10 AM + 10 FM Station Presets    * Bass, Treble Tone Control    * Output Power: 1,5W    * Full Range Speaker with Bass Reflex port    * Integrated Rechargeable Ni-MH Battery    * Analog Audio Input    * 3.5 mm Phones Jack (Stereo)


		Цвет:
	Red
				Высота:
	113
				Ширина:
	210
				Глубина:
	114
				Вес:
	1,2
				Есть на складе:
	Да
			
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 8500, 201, 202, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (45, 'Teac LP-R500', '__teac_lp-r500', 19, '
			Запись на диски CD-R-A/CD-RW-A
CD-рекордер
Кассетная дека
Авто/Ручная смена треков
Контроль уровня записи с индикатором Rec Level
Воспроизведение по программе, повторное (1/ALL), случайное
3-скоростной привод пластинок (33, 45, 78 RPM)
Авто возврат тонарма
AM/FM стерео тюнер с PLL
Поворотная ручка регулятора громкости
Стерео динамики
LCD дисплей с подсветкой
Гнездо для наушников, аудио выход
Пульт ДУ (RC-1157)
Аудио вход: x 1
Напряжение питания: 230 V AC, 50 Hz
		', '
		Виниловый проигрыватель Teac LP-R500 Способен проигрывать помимо пластинок еще кассеты и CD-диски, а также выступать в качестве FM-радио. LP-R500 позволит не только прослушивать вышеперечисленные аудиоформаты, но и предоставит возможность резервного копирования старых записей на оптические носители, чтобы сохранить любимые композиции и иметь возможность наслаждаться ими в дороге или гостях через CD-проигрыватель.Основные параметрыПривод	прямойПоддержка скоростей	33, 45 и 78 об/минТонарм в комплекте	естьКрышка	в комплектеВстроенный фонокорректор	естьПереключение скоростей	электронноеАвтоматика	только автостопТонарм и картриджТонарм	поворотный, прямой формыНазвание картриджа в комплекте	STL-103 - опциональноКонструкцияМатериал стола	МДФКачество звукаДиапазон воспроизводимых частот	50 - 20000 ГцФункции и особенностиВстроенная акустика	естьВыход на наушники	естьДоступные цвета	черный, деревоДополнительная информация	кассетная дека, CD-рекордер, AM/FM тюнер; поддержка Audio CD, CD-R, CD-RW, MP3 


		Цвет:
	Black, Woodgrain
				Высота:
	236
				Ширина:
	470
				Глубина:
	360
				Вес:
	8,5
				Есть на складе:
	Да
				Единицы измерения:
	Шт.
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 19500, 203, 204, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (46, 'Teac LP-R550USB', '__teac_lp-r550usb1', 19, '
			Виниловый комбайн.
3-speed Turntable (33-1/3, 45, 78rpm)
Output Power: 3.5W + 3.5W
Speakers: 2”-3/4 Full Range Cone x 2
Audio Input: x 1 (RCA)
Audio Output: x 1 (RCA)
USB Port: x 1
Headphone: x 1 (Stereo Mini)
Operation: 220V AC, 50Hz
		', '
		Виниловый комбайн Teac LP-R550USB.Output Power: 3.5W + 3.5WSpeakers: 2”-3/4 Full Range Cone x 2Audio Input: x 1 (RCA)Audio Output: x 1 (RCA)USB Port: x 1Headphone: x 1 (Stereo Mini)Operation: 220V AC, 50HzCD Recorder SectionCD-R/RW Recording from Phono, Tape, Tuner, AUXDrawer-type CD RecorderAuto/Manual Track IncrementRec Level Control for Analogue Source RecordingRepeat (1/ALL), Shuffle, 32-track Program PlayUSB SectionUSB Audio Out from Phono, CD, Tape, Tuner, AUX to PCMP3/WMA/PCM* Recording on PC/MacTurtable Section3-speed Turntable (33-1/3, 45, 78rpm)Auto ReturnTape SectionCassette Tape PlayerHigh/Normal Tape PositionsPlay, Pause, FWD, REW OperationGeneralPLL Synthesized AM/FM Stereo TunerVolume ControlBass-reflex type SpeakersLCD Display with BacklightHeadphone OutRemote Control 


		Цвет:
	Black
				Высота:
	230
				Ширина:
	470
				Глубина:
	390
				Вес:
	11,0
				Есть на складе:
	Да
				Единицы измерения:
	Шт.
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 20000, 207, 208, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (47, 'Teac SR-80i', '__teac_sr-80i', 19, '
			Док-станция для iPod
FM приемник
Часы 
Номинальная мощность 30 Вт / RMS /  
		', '
			Док-станция для iPodFM приемникЧасы  Номинальная мощность	30 Вт / RMS /  РазъемыВходы	USB (type A)Линейный / RCA /  Выходы	Композитный ЖК дисплей Материал корпуса	пластик 


		Цвет:
	Black, Red, Silver
				Высота:
	215
				Ширина:
	400
				Глубина:
	160
				Вес:
	2,0
				Есть на складе:
	Да
				Единицы измерения:
	Шт.
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 11900, 213, 214, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (48, 'Teac SR-100i', '__teac_sr-100i', 19, '
			Док-станция для iPod
CD проигрыватель
FM приемник
Номинальная мощность 100 Вт / RMS /  
		', '
			Док-станция для iPodФункции: iPod, CD, Tuner, USB, AUX Выдвижной док для iPod (iPod/iPhone зарядка аккумулятора во время воспроизведения) Воспроизведение MP3 файлов от USB накопителей. Цифровой FM тюнер. Встроенный CD проигрыватель со щелевой загрузкой диска. Воспроизведение CD, CD-R/RW, MP3 и WMA дисков. Флуоресцентный дисплей. Двухполосные стерео динамики с портом Bass-reflex. Пульт дистанционного управления (также контролирует функции iPod). Доступные цвета гриля: черный, красный, синий, или серебристый. Выходная мощность: 2 х 50Вт. Динамики: ¼-дюймовый твитер, три ½-дюймовых вуфера.Аудио вход: x 1 (RCA) USB порт: x 1


		Цвет:
	Black, Orange Hi-Gloss, Red, Silver, White Hi-Gloss
				Высота:
	228
				Ширина:
	569
				Глубина:
	221
				Вес:
	5,4
				Есть на складе:
	Да
				Единицы измерения:
	Шт.
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 16500, 215, 216, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (49, 'Teac SR-2-B', '__teac_sr-2-b', 19, '
			Стереосистема со станцией для i-Pod.
 	 
Дисплей: LCD с диммером на 3 ступени
Выходная мощность: 2 х 4 Вт
USB кабель для зарядки сразу двух iPhone
Гнездо для наушников (стерео)
Тюнер 
Часы: цифровые, таймер сна, таймер-будильник
Пульт ДУ
		', '
			Стереосистема со станцией для i-Pod.Дисплей: LCD с диммером на 3 ступениВыходная мощность: 2 х 4 ВтUSB кабель для зарядки сразу двух iPhoneГнездо для наушников (стерео)Тюнер Часы: цифровые, таймер сна, таймер-будильникПульт ДУ


		Цвет:
	Black
				Высота:
	101
				Ширина:
	310
				Глубина:
	210
				Вес:
	2,2
				Есть на складе:
	Да
				Единицы измерения:
	Шт.
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 7800, 225, 226, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (50, 'Teac CR-H238i', '__teac_cr-h238i', 19, '
			CD-ресивер.
Отношение сигнал/шум	86 дБ
Полоса пропускания	20 - 30000 Гц
Выходная мощность	25 Вт (6 Ом, 1 кГц)
Количество станций тюнера	60
		', '
			CD-ресиверПоддержка стандартов	MP3, WMA, CD-R, CD-RW, CDКоэффициент гармоник	0.003 % (6 Ом, 1 кГц, 19 Вт)Отношение сигнал/шум	86 дБПолоса пропускания	20 - 30000 Гц Поддержка iPod	естьВходы	линейныйВыходы	линейный, оптический, наушникиИнтерфейсы	USB Type AВыходная мощность	25 Вт (6 Ом, 1 кГц)Коэффициент гармоник (усилитель мощности)	0.5 %Тюнер	AM, FMКоличество станций тюнера	60Блок питания	встроенныйПульт ДУ	есть


		Цвет:
	Black, Silver
				Высота:
	110
				Ширина:
	215
				Глубина:
	359
				Вес:
	4,2
				Есть на складе:
	Да
				Единицы измерения:
	Шт.
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 14490, 227, 228, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (51, 'Teac MC-DV600', '__teac_mc-dv600', 19, '
			Минисистема: DVD стерео ресивер + АС+ Sub
		', '
		Минисистема: DVD стерео ресивер + АС+ Sub.АудиоКомплект акустических систем	2.1Полная выходная мощность (RMS)	100 ВтАкустикаМощность фронтальных колонок	2x25 ВтМощность сабвуфера	50 ВтDVD-проигрывательCпособ загрузки/механика	лоток на 1 дискПоддерживаемые носители	CD, CD-R, CD-RW, DVD, DVD R, DVD RWПоддерживаемые форматы	MPEG4, VCD, SVCD, WMA, MP3, Picture CDРадиоРадио	FMКоличество радиостанций в памяти	20 (20 FM)ИнтерфейсыВходы	аудио стерео x2Выходы	композитный, S-Video, компонентный, HDMI, аудио стерео, сабвуфер, аудио коаксиальныйИнтерфейсы	USB Type AВес и размерыАкустическая система	140x220x160 мм, 1.70 кгОсновной блок	215x110x360 мм, 4.10 кгДополнительноЧасы	естьТаймер	естьДекодеры    Dolby Digital 


		Цвет:
	Black, Silver
			
			
			
			
				Есть на складе:
	Да
				Единицы измерения:
	Комплект
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 17900, 229, 230, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (52, 'Teac PD-H300 MK3 silver', '__teac_pd-h300_mk3_silver', 19, '
			Количество CD : 1
Запись: Да
Диски CD-R, CD-RW : Да
Диски MP3: Нет
Случайное воспроизведение : Да
Частотный диапазон, Гц: 20-20000
Неравномерность, дБ: -+1
КНИ, %: 0,015
Сигнал/шум, дБ: 85
		', '
		Количество CD : 1
Запись: Да
Диски CD-R, CD-RW : Да
Диски MP3: Нет
Случайное воспроизведение : Да
Частотный диапазон, Гц: 20-20000
Неравномерность, дБ: -+1
КНИ, %: 0,015
Сигнал/шум, дБ: 85


		Цвет:
	Silver
				Высота:
	110
				Ширина:
	215
				Глубина:
	317
				Вес:
	4,8
				Есть на складе:
	На заказ
			
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 7300, 233, 234, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (53, 'Teac T-H300 MK3 silver', '__teac_t-h300_mk3_silver', 19, '
			Диапазоны тюнера: FM, СВ
Количество запоминаемых станций : 30/30
RDS: Да
Ввод названий станций : Нет
Таймер на вкл/откл : Да
Частотный диапазон, Гц: 20-15000
Чувствительность УКВ, мкВ: 3,0
Сигнал/шум УКВ, дБ: 65
Избирательность УКВ, дБ: 70
Дистанционное управление : Пульт ДУ
Выход на наушники : Нет
		', '
		Диапазоны тюнера: FM, СВ
Количество запоминаемых станций : 30/30
RDS: Да
Ввод названий станций : Нет
Таймер на вкл/откл : Да
Частотный диапазон, Гц: 20-15000
Чувствительность УКВ, мкВ: 3,0
Сигнал/шум УКВ, дБ: 65
Избирательность УКВ, дБ: 70
Дистанционное управление : Пульт ДУ
Выход на наушники : Нет


		Цвет:
	Silver
				Высота:
	93
				Ширина:
	215
				Глубина:
	305
				Вес:
	2,3
				Есть на складе:
	На заказ
			
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 7300, 235, 236, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (54, 'Yamaha CRX-332', '__yamaha_crx-332', 20, '
			CD-Ресивер. Тюнер FM/AM 30 станций, выходная мощность 20W + 20W, выход на сабвуфер, вход AUX. Поддержка iPod, iPhone и iPad. Поддержка стандартов: MP3, WMA, CD-Text, CD-R, CD-RW, CD.
		', '
		CD-Ресивер. Тюнер FM/AM 30 станций, выходная мощность 20W + 20W, выход на сабвуфер, вход AUX. Поддержка iPod, iPhone и iPad. Поддержка стандартов: MP3, WMA, CD-Text, CD-R, CD-RW, CD. 


		Цвет:
	Black, Silver
				Высота:
	118
				Ширина:
	180
				Глубина:
	318
				Вес:
	3,1
				Есть на складе:
	На заказ
				Единицы измерения:
	Шт.
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 9990, 237, 238, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (55, 'Yamaha BRX-750', '__yamaha_brx-750', 20, '
			Blu-ray-Ресивер 3D. Тюнер FM/AM 30 станций, выходная мощность 30W + 30W, выход на сабвуфер. Поддержка iPod, iPhone и iPad через USB. Поддержка стандартов: Blu-ray 3D™, DVD, MP3, WMA, CD-Text, CD-R, CD-RW, CD.
		', '
		Blu-ray-Ресивер 3D. Тюнер FM/AM 30 станций, выходная мощность 30W + 30W, выход на сабвуфер. Поддержка iPod, iPhone и iPad через USB. Поддержка стандартов: Blu-ray 3D™, DVD, MP3, WMA, CD-Text, CD-R, CD-RW, CD.


		Цвет:
	Black, Silver
				Высота:
	115
				Ширина:
	215
				Глубина:
	306
				Вес:
	3,1
				Есть на складе:
	Да
				Единицы измерения:
	Шт.
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 16200, 243, 244, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (56, 'Yamaha ISX-800 (Restio)', '__yamaha_isx-800_restio1', 20, '
			Напольная система для установки устройств iPod или iPhone. Совместимые модели: iPhone, iPhone 3G, iPhone3GS, iPhone4, iPod classic, iPod nano (2G - 6G), iPod touch.
		', '
		Напольная аудиосистема.Совместимые модели iPhone:	iPhone, iPhone 3G, iPhone3GS, iPhone4.Совместимые модели iPod:	iPod classic, iPod nano ( 2G - 6G ), iPod touch.CD	Audio CD, MP3, WMAUSB-порт	MP3, WMAFM/AM-тюнер	FMПамять фиксированных настроек	5 x FMВходной разъем	3,5 ммБудильник	Функции Alarm [Будильник], Snooze [Отсрочка сигнала будильника], Sleep [Таймер автоматического выключения]Акустическая система	Два 3-см ВЧ-динамика с мягким куполом Два 10-см НЧ-динамика.Благодаря стройной подставке и миниатюрным размерам, Restio выглядит, как произведение искусства. Она была создана в результате полного пересмотра концепции источника музыки как части интерьера. Независимый стиль корпуса делает музыку элементом дизайна интерьера, а скошенные боковые стороны придают акустической системе вид плоской панели. Передняя решетка из металлической сетки формирует привлекательную текстуру. Полосатый орнамент на обратной стороне решетки вызывает чувство глубины, создавая впечатление, что музыка излучается всей поверхностью передней панели. Это совершенно новая форма аудиосистемы, которая органично растворяется в интерьере дома и гармонирует со стилем вашей жизни.Благодаря 9-сантиметровой глубине корпуса и подставке в форме полумесяца вы можете установить Restio вплотную к стене. Более того, ее стиль самостоятельного, автономного компонента системы не требует полки, поэтому вы ничем не ограничены в выборе места для ее установки. Вы даже можете отсоединить подставку и повесить аудиосистему на стену (для этого нужен дополнительный кронштейн AT-800). Отличный способ вписать музыкальный источник в интерьер помещения.Имея двухполосную акустическую систему, с четырьмя динамиками, точно настроенными в соответствии со звуковыми стандартами класса Hi-Fi, Restio звучит первоклассно. Воспроизводя мощные, глубокие басы и четкие, резко очерченные верхние частоты, она обеспечивает идеальную передачу любых звуков – от резких ударов басового барабана до нежных звуков и вокальных партий, которые, кажется, рождаются прямо перед вами. Аудиосистема также оснащена трехполосным эквалайзером, поэтому вы можете настраивать звук в соответствии с музыкальным жанром и вашими личными предпочтениями.Вы можете установить iPod или iPhone прямо в верхнюю панель аудиосистемы и получите цифровое соединение, обеспечивающее высококачественный звук, превращающий прослушивание вашей музыкальной фонотеки в наслаждение. А если у вас есть приложение, допускающее потоковую передачу музыки от сетевых источников, ваши возможности еще больше расширятся. Кроме проигрывателя компакт-дисков и радиоприемника (диапазон FM), Restio оборудована разъемами USB и Aux-in для подключения USB-накопителей и других источников звука.Стильные цифровые часы предоставляют вам на выбор два варианта отображения времени: обычное цифровое отображение и уникальное отображение, сочетающее цифры с указателем. Функция автоматической регулировки яркости настраивает яркость отображения в соответствии с яркостью внешнего освещения в комнате. Еще одной особенностью часов является созданный Yamaha интеллектуальный будильник IntelliAlarm, который сначала воспроизводит выбранную вами музыку и лишь затем подает звуковые сигналы, чтобы окончательно прогнать ваш сон. 


		Цвет:
	Black, Green, Purple, White
				Высота:
	997
				Ширина:
	410
				Глубина:
	295
				Вес:
	12,0
				Есть на складе:
	Да
				Единицы измерения:
	Шт.
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 24500, 249, 250, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (57, 'Yamaha ISX-B820 (Restio)', '__yamaha_isx-b820_restio', 20, '
			Напольная система для установки устройств iPod или iPhone. Bluetooth. Совместимые модели: iPhone, iPhone 3G, iPhone3GS, iPhone4, iPod classic, iPod nano (2G - 6G), iPod touch.
		', '
		Напольная аудиосистема. Bluetooth.Совместимые модели iPhone:	iPhone, iPhone 3G, iPhone3GS, iPhone4.Совместимые модели iPod:	iPod classic, iPod nano ( 2G - 6G ), iPod touch.CD	Audio CD, MP3, WMAUSB-порт	MP3, WMAFM/AM-тюнер	FMПамять фиксированных настроек	5 x FMВходной разъем	3,5 ммБудильник	Функции Alarm [Будильник], Snooze [Отсрочка сигнала будильника], Sleep [Таймер автоматического выключения]Акустическая система	Два 3-см ВЧ-динамика с мягким куполом Два 10-см НЧ-динамика.Благодаря стройной подставке и миниатюрным размерам, Restio выглядит, как произведение искусства. Она была создана в результате полного пересмотра концепции источника музыки как части интерьера. Независимый стиль корпуса делает музыку элементом дизайна интерьера, а скошенные боковые стороны придают акустической системе вид плоской панели. Передняя решетка из металлической сетки формирует привлекательную текстуру. Полосатый орнамент на обратной стороне решетки вызывает чувство глубины, создавая впечатление, что музыка излучается всей поверхностью передней панели. Это совершенно новая форма аудиосистемы, которая органично растворяется в интерьере дома и гармонирует со стилем вашей жизни.Благодаря 9-сантиметровой глубине корпуса и подставке в форме полумесяца вы можете установить Restio вплотную к стене. Более того, ее стиль самостоятельного, автономного компонента системы не требует полки, поэтому вы ничем не ограничены в выборе места для ее установки. Вы даже можете отсоединить подставку и повесить аудиосистему на стену (для этого нужен дополнительный кронштейн AT-800). Отличный способ вписать музыкальный источник в интерьер помещения.Имея двухполосную акустическую систему, с четырьмя динамиками, точно настроенными в соответствии со звуковыми стандартами класса Hi-Fi, Restio звучит первоклассно. Воспроизводя мощные, глубокие басы и четкие, резко очерченные верхние частоты, она обеспечивает идеальную передачу любых звуков – от резких ударов басового барабана до нежных звуков и вокальных партий, которые, кажется, рождаются прямо перед вами. Аудиосистема также оснащена трехполосным эквалайзером, поэтому вы можете настраивать звук в соответствии с музыкальным жанром и вашими личными предпочтениями.Вы можете установить iPod или iPhone прямо в верхнюю панель аудиосистемы и получите цифровое соединение, обеспечивающее высококачественный звук, превращающий прослушивание вашей музыкальной фонотеки в наслаждение. А если у вас есть приложение, допускающее потоковую передачу музыки от сетевых источников, ваши возможности еще больше расширятся. Кроме проигрывателя компакт-дисков и радиоприемника (диапазон FM), Restio оборудована разъемами USB и Aux-in для подключения USB-накопителей и других источников звука.Стильные цифровые часы предоставляют вам на выбор два варианта отображения времени: обычное цифровое отображение и уникальное отображение, сочетающее цифры с указателем. Функция автоматической регулировки яркости настраивает яркость отображения в соответствии с яркостью внешнего освещения в комнате. Еще одной особенностью часов является созданный Yamaha интеллектуальный будильник IntelliAlarm, который сначала воспроизводит выбранную вами музыку и лишь затем подает звуковые сигналы, чтобы окончательно прогнать ваш сон. 


		Цвет:
	Black, Green, Purple, White
				Высота:
	997
				Ширина:
	410
				Глубина:
	295
				Вес:
	12,0
				Есть на складе:
	Да
				Единицы измерения:
	Шт.
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 29990, 261, 262, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (58, 'Yamaha MCR-042', '__yamaha_mcr-042', 20, '
			Минисистема с док-станцией iPod.
Поддерживаемые iPod/iPhone/iPad: iPod nano (2G - 6G), iPod touch, iPhone, iPhone 3G, iPhone 3GS, iPhone 4, iPhone 4S, iPad,iPad2, iPad (3-го поколения)
		', '
		Минисистема с док-станцией iPod.Центральный блок	Типы дисков	CD (Audio CD, MP3, WMA)USB	MP3, WMAТюнер	FMКоличество радиостанций	FM x 30Поддерживаемые iPod/iPhone/iPad	iPod nano (2G - 6G), iPod touch, iPhone, iPhone 3G, iPhone 3GS, iPhone 4, iPhone 4S, iPad,iPad2, iPad (3-го поколения)Разьем для наушников	Стерео Л/П: 3,5-мм разъемБудильник	Alarm (Будильник), Sleep (Таймер автоматического выключения)Коэффициент нелинейных искажений (от CD до выхода на колонки, 20 Гц - 20 кГц, CD)	0,07% (7,5 Вт/ 6 Ом)Выходная мощность/канал (6 Ом, 1 кГц, 10% КНИ)	15 +15 ВтАкустические системы	Тип	Широкополосная конструкция, фазоинверторНЧ-динамик	11-см широкополосный динамикДиапазон воспроизводимых частот	50 Гц–20 кГц (-10 дБ)


		Цвет:
	Black, Brown, Green, Grey, Orange, Pink, Red, Violet, White, Yellow
				Высота:
	126
				Ширина:
	129+180+129
				Глубина:
	273
				Вес:
	1,7+2,7+1,7
				Есть на складе:
	Да
				Единицы измерения:
	Шт.
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 13400, 273, 274, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (59, 'Yamaha MCR-B142', '__yamaha_mcr-b142', 20, '
			Минисистема с док-станцией iPod и Bluetooth (версия 2.1 + EDR / A2DP, AVRCP).
Поддерживаемые iPod/iPhone/iPad: iPod nano (2G - 6G), iPod touch, iPhone, iPhone 3G, iPhone 3GS, iPhone 4, iPhone 4S, iPad,iPad2, iPad (3-го поколения)
		', '
		Минисистема с док-станцией iPod.Центральный блок	Bluetooth	Версия 2.1 + EDR / A2DP, AVRCPМаксимальный диапазон работы Bluetooth	10 м (без помех)Типы дисков	CD (Audio CD, MP3, WMA)USB	MP3, WMAТюнер	FMКоличество радиостанций	FM x 30Поддерживаемые iPod/iPhone/iPad	iPod nano (2G - 6G), iPod touch, iPhone, iPhone 3G, iPhone 3GS, iPhone 4, iPhone 4S, iPad,iPad2, iPad (3-го поколения)Разьем для наушников	Стерео Л/П: 3,5-мм разъемБудильник	Alarm (Будильник), Sleep (Таймер автоматического выключения)Коэффициент нелинейных искажений (от CD до выхода на колонки, 20 Гц - 20 кГц, CD)	0,07% (7,5 Вт/ 6 Ом)Выходная мощность/канал (6 Ом, 1 кГц, 10% КНИ)	15 +15 ВтАкустические системы	Тип	Широкополосная конструкция, фазоинверторНЧ-динамик	11-см широкополосный динамикДиапазон воспроизводимых частот	50 Гц–20 кГц (-10 дБ)


		Цвет:
	Black, Brown, Green, Grey, Orange, Pink, Red, Violet, White, Yellow
				Высота:
	126
				Ширина:
	129+180+129
				Глубина:
	273
				Вес:
	1,7+2,7+1,7
				Есть на складе:
	Да
				Единицы измерения:
	Шт.
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 15900, 277, 278, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (60, 'Yamaha TSX-112', '__yamaha_tsx-112', 20, '
			Минисистема с док-станцией iPod. 
Проигрыватель компакт-дисков и FM-тюнер с 30 ячейками памяти. 
Часы с двойной функцией сигнала. 
2 выхода по 15 Вт. 
Два широкополосных динамика диаметром 11 см., пульт.
		', '
		Минисистема с док-станцией iPod.Совместимые модели iPhone	iPhone, iPhone 3G, iPhone 3GS, iPhone 4Совместимые модели iPod	iPod (5-го поколения), iPod classic, iPod nano (2G, 3G, 4G и 6G*), iPod touchCD	Audio CD, MP3, WMAUSB-порт	MP3, WMAFM/AM тюнер	FMКоличество радиостанций	30 x FMВходной разъем	3,5-мм мини-разъем (стерео)Будильник	Alarm (Будильник), Snooze (Отсрочка сигнала), Sleep (Таймер автоматического выключения)Динамики	Два 11-см широкополосных динамика с фазоинверторомМаксимальная выходная мощность	15+15 Вт (6 Ом , КНИ 10% на 1 кГц)


		Цвет:
	Black, Orange, Red, White, Yellow
				Высота:
	181
				Ширина:
	457
				Глубина:
	174
				Вес:
	5,1
				Есть на складе:
	Да
				Единицы измерения:
	Шт.
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 8990, 281, 282, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (61, 'Yamaha TSX-132', '__yamaha_tsx-132', 20, '
			Минисистема с док-станцией iPod. 
Проигрыватель компакт-дисков и FM-тюнер с 30 ячейками памяти. 
Часы с двойной функцией сигнала. 
2 выхода по 15 Вт. 
Два широкополосных динамика диаметром 8 см., пульт. Верхняя панель из натурального дерева. 
		', '
		Минисистема с док-станцией iPod.CD	Audio CD, MP3, WMAUSB-порт	MP3, WMAFM/AM тюнер	FMКоличество радиостанций	FM x 30Будильник	Alarm (Будильник), Snooze (Отсрочка сигнала), Sleep (Таймер автоматического выключения)Разъем для наушников	Стерео Л/П: 3,5-мм разъемДинамики	Два 8-см широкополосных динамикаМаксимальная выходная мощность	15 + 15 Вт (6 Ом, 1 кГц, КНИ 10%)


		Цвет:
	White, Black
				Высота:
	110
				Ширина:
	370
				Глубина:
	230
				Вес:
	3,8
				Есть на складе:
	Да
				Единицы измерения:
	Шт.
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 15900, 293, 294, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (62, 'Yamaha TSX-B232', '__yamaha_tsx-b232', 20, '
			Минисистема с док-станцией iPod и Bluetooth беспроводной связи между устройствами на площади примерно 10 кв. м. 
Проигрыватель компакт-дисков и FM-тюнер с 30 ячейками памяти. 
Часы с двойной функцией сигнала. 
2 выхода по 15 Вт. 
Два широкополосных динамика диаметром 8 см., пульт. Верхняя панель из натурального дерева. 
		', '
		Минисистема с док-станцией iPod и Bluetooth беспроводной связи между устройствами на площади примерно 10 кв. м. Bluetooth:	Версия	Версия 2.1 + EDR / A2DP, AVRCP, Аудио-кодек	SBC, AAC, Максимальный диапазон работы	10 м (без помех)CD	Audio CD, MP3, WMAUSB-порт	MP3, WMAFM/AM тюнер	FMКоличество радиостанций	FM x 30Будильник	Alarm (Будильник), Snooze (Отсрочка сигнала), Sleep (Таймер автоматического выключения)Разъем для наушников	Стерео Л/П: 3,5-мм разъемДинамики	Два 8-см широкополосных динамикаМаксимальная выходная мощность	15 + 15 Вт (6 Ом, 1 кГц, КНИ 10%)


		Цвет:
	White, Black
				Высота:
	110
				Ширина:
	370
				Глубина:
	230
				Вес:
	3,9
				Есть на складе:
	Да
				Единицы измерения:
	Шт.
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 19500, 301, 302, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (63, 'Yamaha PDX-B11', '__yamaha_pdx-b11', 20, '
			Переносная система для установки устройств iPod или iPhone и с беспроводным подключением Bluetooth.
		', '
		Удобная и мощная переносная беспроводная док-станция предназначена для воспроизведения музыки с iPod/iPhone в любом месте, где бы вы ни находились. Ее оригинальный корпус обтекаемой формы имеет вход AUX для подключения компьютера или дополнительных источников цифрового сигнала.BluetoothВерсия	Версия 2.1 + EDR / A2DPАудио-кодек	SBC, AACМаксимальный диапазон работы	10 м (без помех)Входной разъем	Стереофонический (Л/П) 3,5-мм разъемДинамики	10-см НЧ-динамик, 3,5-см ВЧ-динамикИсточник питания	От электросети или 6 батарей АА (срок службы щелочных батарей: 8 часов)


		Цвет:
	Black, Blue, Grey, Orange
				Высота:
	237
				Ширина:
	210
				Глубина:
	240
				Вес:
	1,5
				Есть на складе:
	Да
				Единицы измерения:
	Шт.
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 5800, 309, 310, '[]', 'null', 1)
;INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES (64, 'Yamaha PDX-11', '__yamaha_pdx-62', 20, '
			Переносная система для установки устройств iPod или iPhone. Совместимые модели: iPod (5-го поколения), iPod classic, iPod nano, iPod touch, iPhone, iPhone 3G, iPhone 3GS, iPhone 4.
		', '
		Удобная и мощная переносная док-станция предназначена для воспроизведения музыки с iPod/iPhone в любом месте, где бы вы ни находились. Ее оригинальный корпус обтекаемой формы имеет вход AUX для подключения компьютера или дополнительных источников цифрового сигнала.Пульт ДУ:		естьКоличество динамиков:	 2Количество полос:		2Размер ВЧ:	 35 ммРазмер НЧ:	 100 ммВыходная мощность:	 2 x 15 ВтОсобенности:	 2 x 80 мм широкополосных динамикаСовместимость:	 iPod (5-го поколения), iPod classic, iPod nano, iPod touch, iPhone, iPhone 3G, iPhone 3GS, iPhone 4 


		Цвет:
	Black, Blue, Green, White
				Высота:
	240
				Ширина:
	237
				Глубина:
	211
				Вес:
	1,5
				Есть на складе:
	Да
				Единицы измерения:
	Шт.
		
		
		
	
		Положить в корзину
	

	', NULL, 1,0, 3850, 319, 320, '[]', 'null', 1)
;
