INSERT INTO `products` (`productId`, `title`, `alias`, `categoryId`, `foreword`, `content`, `orderNumber`, `isAvailable`, `isVersions`, `price`, `smallImageId`, `bigImageId`, `versions`, `relationProductIds`, `statusId`) VALUES 

 (500, 'Yamaha NS-F150', 'yamaha_ns-f150', 6, '
			Напольная 2-полосная акустическая система с фазоинвертором
НЧ-динамики	Два динамика с 16-см коническими диффузорами
ВЧ-динамик	Мягкий купол 3 см
Диапазон воспроизводимых частот	37 Гц–30 кГц
Номинальная входная мощность	50 Вт
Максимальная входная мощность	180 Вт
Чувствительность	88 дБ/2,83 В/1 м
Импеданс	6 Ом. 
Цена за пару.
		', '
		Напольная 2-полосная акустическая система с фазоинвертором', NULL, 1,0, 8650, 1001, 1002, '[]', 'null', 1),
 (501, 'Castle Classic Sub', 'castle_classic_sub', 6, '
			Сабвуфер.
Мощность встроенного усилителя:	200 Вт
Частотный диапазон:	20 - 200 Гц
Переключение фазы:	0-180 град.
		', '
		Сабвуфер.
Мощность встроенного усилителя:	200 Вт
Частотный диапазон:	20 - 200 Гц
Переключение фазы:	0-180 град.
Тип корпуса:	закрытый
Количество динамиков:	1
Количество полос:	1
Магнитное экранирование:	н/д
Материал низкочастотника:	бумага
Размер низкочастотника:	300 мм
Фазоинвертор:	нет
Частота раздела кроссовера:	40 - 200 Гц
Переключение фазы:	0-180 град.


		', NULL, 1,0, 29000, 1003, 1004, '[]', 'null', 1),
 (502, 'Wharfedale Diamond 10.LCR', 'wharfedale_diamond_10lcr', 6, '
			Акустическая система LCR, в одном корпусе 2 фронтальных АС и центральный канал, 2-х полосная, 6 Ом, 75-24000 Гц, 85 дБ.
		', '
		', NULL, 1,0, 9700, 1005, 1006, '[]', 'null', 1),
 (503, 'B&W CM Center 2', 'b_w_cm_center_2', 6, '
			3-х полосная АС центрального канала, фазоинверторного типа. 88 дБ, 40-50000 Гц, 8 Ом.
		', '
		', NULL, 1,0, 46600, 1007, 1008, '[]', 'null', 1),
 (504, 'Martin Logan Motif', 'martin_logan_motif', 6, '
			Гибридная акустическая система, паспортная мощность 150 Вт, 6 Ом, 73–20000 Гц, 89 дБ
		', '
		Гибридная акустическая система, громкоговоритель центрального канала, НЧ: 2 х 5.25" (130 мм) динамика с литыми корзинами и алюминиевыми диффузорами, СЧ: электростатический излучатель изогнутого типа CLS™ XStat™, ВЧ: 1" (25 мм) мягкий купол, паспортная мощность 150 Вт, 6 Ом, 73–20000 Гц, 89 дБ, настенный крепеж в комплекте


		', NULL, 1,0, 75000, 1009, 1010, '[]', 'null', 1),
 (505, 'KEF SP3418', 'kef_sp3418', 6, '
			Набор настенных креплений (3 шт.) для акустических систем комплекта KHT1005 и HTS1001.
		', '
		Набор настенных креплений (3 шт.) для акустических систем комплекта KHT1005 и HTS1001.


		', NULL, 1,0, 1450, 1011, 1012, '[]', 'null', 1),
 (506, 'Jamo A 200', 'jamo_a_200', 6, '
			Полочная акустическая система, 2-х полосная, мощность номинальная/максимальная: 80 Вт/100 Вт, 150-20000 Гц, 86 дБ, 6 Ом, возможность установки в вертикальном (на стене) и горизонтальном положении. Цена за 1шт.
		', '
		Полочная ', NULL, 1,0, 3600, 1013, 1014, '[]', 'null', 1),
 (507, 'Wharfedale Evo-2 8 Piano', 'wharfedale_evo-2_51', 6, '
			Акустическая система полочная, 2-х полосная, фазоинвертор, паспортная мощность 75 Вт, 87 дБ, 6 Ом, 65-28000 Гц
		', '
		Акустическая система полочная, 2-х полосная, фазоинвертор, паспортная мощность 75 Вт, 87 дБ, 6 Ом, 65-28000 Гц


		', NULL, 1,0, 18400, 1015, 1016, '[]', 'null', 1),
 (508, 'Waterfall Elora Shelf Stand', 'waterfall_elora_shelf_stand', 6, '
			Подставка под акустику. Цена за штуку.
		', '
		Подставка под акустику.


		', NULL, 1,0, 1690, 1017, 1018, '[]', 'null', 1),
 (509, 'B&W ASW610', 'b_w_asw610', 6, '
			 Активный сабвуфер,1х250мм.,200  Вт.

		', '
		', NULL, 1,0, 28300, 1019, 1020, '[]', 'null', 1),
 (510, 'B&W ASW610XP', 'b_w_asw610xp', 6, '
			 Активный стерео сабвуфер, 2х250мм.,200+200  Вт.

		', '
		 ', NULL, 1,0, 58900, 1021, 1022, '[]', 'null', 1),
 (511, 'Yamaha NS-F140', 'yamaha_ns-f140', 6, '
			Напольная 2-полосная акустическая система с фазоинвертором
НЧ-динамики	Два динамика с 16-см коническими диффузорами
ВЧ-динамик	Мягкий купол 3 см
Диапазон воспроизводимых частот	37 Гц–30 кГц
Номинальная входная мощность	40 Вт
Максимальная входная мощность	150 Вт
Чувствительность	86 дБ/2,83 В/1 м
Импеданс	6 Ом.
Цена за пару.
		', '
		Напольная 2-полосная акустическая система с фазоинвертором', NULL, 1,0, 6900, 1023, 1024, '[]', 'null', 1),
 (512, 'Jamo IC 610', 'jamo_ic_610', 6, '
			Акустическая система для встройки в потолок, 4-полосная, мощность 100/200 Вт, 91 дБ, 32-22000 Вт, 4/8 Ом. Цена за пару.
		', '
		(аналог 10.5 K4 ) Акустическая система для встройки в потолок, 4-полосная, круглой формы, НЧ: 10" (250 мм, HCC), СЧ: 1,5" (38 мм), ВЧ: 1" + 0.75"(25 + 19 мм, DTT), мощность 100/200 Вт, 91 дБ, 32-22000 Вт, 4/8 Ом, монтажное отверстие: 310 мм, глубина монтажа 157 мм, Optional RIK RIK10.5LW


		', NULL, 1,0, 22500, 1025, 1026, '[]', 'null', 1),
 (513, 'Tangent Evo E8 Sub', 'tangent_evo_e8_sub', 6, '
			Сабвуфер активный, закрытый корпус, 8" (200 мм), мощность встроенного усилителя 90 Вт, 31-250 Гц
		', '
		Сабвуфер активный, закрытый корпус, 8" (200 мм), мощность встроенного усилителя 90 Вт, 31-250 Гц


		', NULL, 1,0, 12900, 1027, 1028, '[]', 'null', 1),
 (514, 'Jamo SUB 800', 'jamo_sub_800', 6, '
			Cабвуфер компактный активный, 1 динамик 6,5" (165 мм) + 2 пассивных излучателя 6,5" (165 мм), мощность 800 Вт, 42-200 Гц
		', '
		Cабвуфер компактный активный, 1 динамик 6,5" (165 мм) + 2 пассивных излучателя 6,5" (165 мм), мощность 800 Вт, 42-200 Гц, фильтр НЧ: 50-200 Гц, плавный регулятор фазы, материал динамиков - алюминий


		', NULL, 1,0, 18750, 1029, 1030, '[]', 'null', 1),
 (515, 'B&W CM Center 2 Gloss Black', 'b_w_cm_center_3', 6, '
			3-х полосная АС центрального канала, фазоинверторного типа. 88 дБ, 40-50000 Гц, 8 Ом.
		', '
		', NULL, 1,0, 50100, 1031, 1032, '[]', 'null', 1),
 (516, 'Martin Logan Stage', 'martin_logan_stage', 6, '
			Акустическая система центрального канала, мощность 250 Вт, 69 - 22000 Гц, 90 дБ, 4 Ом
		', '
		Акустическая система центрального канала, мощность 250 Вт, 69 - 22000 Гц, 90 дБ, 4 Ом, 2 х 6.5" (165 мм) НЧ динамика с алюминиевым диффузором, СЧ динамик: электростатический преобразователь XStat, твитер с мягким неодимовым куполом вмонтирован непосредственно в электростатическую панель, кроссовер Vojtko, универсальность крепления: может монтироваться на стену или на подставку


		', NULL, 1,0, 160000, 1033, 1034, '[]', 'null', 1),
 (517, 'Tangent Evo E8 Sub', 'tangent_evo_e8_sub', 6, '
			Сабвуфер активный, закрытый корпус, 8" (200 мм), мощность встроенного усилителя 90 Вт, 31-250 Гц
		', '
		Сабвуфер активный, закрытый корпус, 8" (200 мм), мощность встроенного усилителя 90 Вт, 31-250 Гц


		', NULL, 1,0, 12900, 1035, 1036, '[]', 'null', 1),
 (518, 'Jamo SUB 800', 'jamo_sub_800', 6, '
			Cабвуфер компактный активный, 1 динамик 6,5" (165 мм) + 2 пассивных излучателя 6,5" (165 мм), мощность 800 Вт, 42-200 Гц
		', '
		Cабвуфер компактный активный, 1 динамик 6,5" (165 мм) + 2 пассивных излучателя 6,5" (165 мм), мощность 800 Вт, 42-200 Гц, фильтр НЧ: 50-200 Гц, плавный регулятор фазы, материал динамиков - алюминий


		', NULL, 1,0, 18750, 1037, 1038, '[]', 'null', 1),
 (519, 'B&W CM Center 2 Gloss Black', 'b_w_cm_center_3', 6, '
			3-х полосная АС центрального канала, фазоинверторного типа. 88 дБ, 40-50000 Гц, 8 Ом.
		', '
		', NULL, 1,0, 50100, 1039, 1040, '[]', 'null', 1),
 (520, 'Martin Logan Stage', 'martin_logan_stage', 6, '
			Акустическая система центрального канала, мощность 250 Вт, 69 - 22000 Гц, 90 дБ, 4 Ом
		', '
		Акустическая система центрального канала, мощность 250 Вт, 69 - 22000 Гц, 90 дБ, 4 Ом, 2 х 6.5" (165 мм) НЧ динамика с алюминиевым диффузором, СЧ динамик: электростатический преобразователь XStat, твитер с мягким неодимовым куполом вмонтирован непосредственно в электростатическую панель, кроссовер Vojtko, универсальность крепления: может монтироваться на стену или на подставку


		', NULL, 1,0, 160000, 1041, 1042, '[]', 'null', 1),
 (521, 'Wharfedale Diamond 10 CM', 'wharfedale_diamond_10_cm', 6, '
			Акустическая система центрального канала, 3-х полосная, мощность усилителя 30-200 Вт, 55-24000 Гц, 90 дБ
		', '
		Акустическая система центрального канала, 3-х полосная, НЧ: 2 х 165 (6,5"), СЧ: 50 мм, ВЧ: 25 мм, мощность усилителя 30-200 Вт, 55-24000 Гц, 90 дБ


		', NULL, 1,0, 10992, 1043, 1044, '[]', 'null', 1),
 (522, 'KEF SP3434', 'kef_sp3434', 6, '
			Напольная подставка для сателлитных акустических систем комплекта KHT5005 и акустических систем HTS5001.2. Цена за пару.
		', '
		Напольная подставка для сателлитных акустических систем комплекта KHT5005 и акустических систем HTS5001.2


		', NULL, 1,0, 13630, 1045, 1046, '[]', 'null', 1),
 (523, 'KEF SP3435', 'kef_sp3435', 6, '
			настольная подставка с возможностью регулировки высоты для акустических систем комплекта KHT5005.2 и акустических систем HTS5001.2. Максимальная высота 546 мм. Цена за пару.
		', '
		настольная подставка с возможностью регулировки высоты для акустических систем комплекта KHT5005.2 и акустических систем HTS5001.2. Максимальная высота 546 мм.


		', NULL, 1,0, 10121, 1047, 1048, '[]', 'null', 1),
 (524, 'Magnat Monitor Supreme 8125', 'magnat_monitor_supreme_8125', 6, '
			Комплект 5.1 акустики для домашнего кинотеатра состоящий из 2-х напольных фронтальных акустических систем Monitor Supreme 800 (3-полосные, 160 Вт), 2-х полочных тыловых акустических систем Monitor Supreme 100 (2-полосные, 55 Вт), акустической системы центрального канала Monitor Supreme Center 250 (2-полосная, 75 Вт) и сабвуфера Monitor Supreme Sub 201A (75 Вт)
		', '
		Комплект 5.1 акустики для домашнего кинотеатра состоящий из 2-х напольных фронтальных акустических систем Monitor Supreme 800 (3-полосные, 160 Вт), 2-х полочных тыловых акустических систем Monitor Supreme 100 (2-полосные, 55 Вт), акустической системы центрального канала Monitor Supreme Center 250 (2-полосная, 75 Вт) и сабвуфера Monitor Supreme Sub 201A (75 Вт)


		', NULL, 1,0, 24700, 1049, 1050, '[]', 'null', 1),
 (525, 'Акустика Jamo A 102 HCS 6', 'jamo_a_102_hcs_6', 6, '
			Акустический комплект Jamo A 102 HCS 6 для домашнего кинотеатра, состоящий из 4-х полочных акустических систем A 102 (80 Вт), центрального канала A 10CEN (80 Вт), и активного сабвуфера SUB 210 (200 Вт)
		', '
		', NULL, 1,0, 18300, 1051, 1052, '[]', 'null', 1),
 (526, 'Tangent Evo E5A', 'tangent_evo_e5a', 6, '
			Активная акустическая система полочная, 2-х полосная, встр. усилитель 20 Вт, 86 дБ, 4-8 Ом, 70-20000 Гц. Цена за 1 штуку.
		', '
		Активная акустическая система полочная, 2-х полосная, фазоинвертор, НЧ: 130 мм (5,25"), ВЧ: 25 мм (1"), встр. усилитель 20 Вт, 86 дБ, 4-8 Ом, 70-20000 Гц. линейный вход mini-jack, пульт ДУ (громкость).



		', NULL, 1,0, 5500, 1053, 1054, '[]', 'null', 1),
 (527, 'Wharfedale Evo-2 center Piano', 'wharfedale_evo-2_center_piano', 6, '
			кустическая система центрального канала, 2-х полосная, паспортная мощность 100 Вт, 89 дБ, 6 Ом, 90-35000 Гц
		', '
		Акустическая система центрального канала, 2-х полосная, фазоинвертор, 125 мм (5"), паспортная мощность 100 Вт, 89 дБ, 6 Ом, 90-35000 Гц


		', NULL, 1,0, 15680, 1055, 1056, '[]', 'null', 1),
 (528, 'B&W CM Center', 'b_w_cm_center', 6, '
			2-полосная АС центрального канала, 50Гц-25 кГц +/- 3 дБ, 91 дБ,120вт 8 Ом

		', '
		', NULL, 1,0, 22900, 1057, 1058, '[]', 'null', 1),
 (529, 'Yamaha NS-50F', 'yamaha_ns-50f', 6, '
			Напольная акустика Yamaha NS-50F. Максимальная мощность - 240 Вт Чувствительность - 90 дБ Импеданс - 6 Ом Диапазон воспроизводимых частот - 35-35000 Гц Частота кроссовера - 2000. ВЧ-излучатель - 30 мм НЧ-излучатель - 160 мм. Магнитная защита - есть. 
		', '
		Представляем  Вашему вниманию напольную акустику ', NULL, 1,0, 7500, 1059, 1060, '[]', 'null', 1),
 (530, 'Yamaha YSP-2200', 'yamaha_ysp-2200', 6, '
			Звуковая панель (16 динамиков) и активный проводной сабвуфер с возможностью вертикальной или горизонтальной установки. HDMI 1.4a (3 вх./1 вых.). 
		', '
		', NULL, 1,0, 29500, 1061, 1062, '[]', 'null', 1),
 (531, 'B&W CWM CINEMA 6', 'b_w_cwm_cinema_6', 6, '
			АС центр. канала, 55Гц-20 кГц +/- 3 дБ, 91 дБ, 8 Ом, 150 Вт, Цена за штуку

		', '
		', NULL, 1,0, 10990, 1063, 1064, '[]', 'null', 1),
 (532, 'Wharfedale Diamond 10 CS', 'wharfedale_diamond_10_cs', 6, '
			Акустическая система центрального канала, 2-х полосная, мощность усилителя 15-120 Вт, 75-24000 Гц, 88 дБ
		', '
		Акустическая система центрального канала, 2-х полосная, НЧ/СЧ: 2 х 100, ВЧ: 25 мм, мощность усилителя 15-120 Вт, 75-24000 Гц, 88 дБ


		', NULL, 1,0, 7968, 1065, 1066, '[]', 'null', 1),
 (533, 'KEF SP3437', 'kef_sp3437', 6, '
			Напольная подставка для сателитных акустических систем комплекта KHT1005-AA и акустических систем HTS1001-AA
Вариант отделки - матовый серебристый. Высота - 980 мм. Цена за штуку.
		', '
		Напольная подставка для сателитных акустических систем комплекта KHT1005-AA и акустических систем HTS1001-AA
Вариант отделки - матовый серебристый. Высота - 980 мм


		', NULL, 1,0, 1740, NULL, NULL, '[]', 'null', 1),
 (534, 'Jamo IW 827 LCR', 'jamo_iw_827_lcr', 6, '
			Акустическая система встраиваемая в стену, 2.5 полосная, 180/360 Вт, 50-24000 Гц, 6 Ом. Цена за штуку.
		', '
		Акустическая система встраиваемая в стену, 2.5 полосная, НЧ: 7" (180 мм), СЧ: 7" (180 мм), ВЧ: 1" (25 мм), 180/360 Вт, 50-24000 Гц, 6 Ом. Посадочные размеры	562/234/91 мм.


		', NULL, 1,0, 18500, 1067, 1068, '[]', 'null', 1),
 (535, 'Wharfedale Evo-2 50 center', 'wharfedale_evo-2_50_center', 6, '
			Акустическая система центрального канала, 3-полосная
		', '
		Акустическая система центрального канала, 3-полосная, фазоинвертор, НЧ: 125 мм (5"), СЧ: 50 мм (2"), ВЧ: 25 мм (1")


		', NULL, 1,0, 14720, 1069, 1070, '[]', 'null', 1),
 (536, 'Wharfedale Diamond 9 CS', 'wharfedale_diamond_9_cs', 6, '
			Акустическая система центрального канала, 2-х полосная. Тип корпуса	Фазоинвертор 
Мощность номинальная	120 Вт
Чувствительность	88 дБ
Сопротивление	6 Ом
Частотный диапазон	60-24000 Гц
		', '
		Акустическая система центрального канала, 2-х полосная. Тип корпуса	Фазоинвертор 
Мощность номинальная	120 Вт
Чувствительность	88 дБ
Сопротивление	6 Ом
Частота раздела кроссовера	2200 Гц
Частотный диапазон	60-24000 Гц
Bi-Wiring	Есть 
Размер низкочастотника	2 х 120 (2 х 4,8") мм
Размер высокочастотника	25 мм
Материал низкочастотника	Кевлар 
Материал высокочастотника	Тканевый купол 


		', NULL, 1,0, 6240, 1071, 1072, '[]', 'null', 1),
 (537, 'Jamo IC 610 SUR', 'jamo_ic_610_sur', 6, '
			Акустическая система встраиваемая в потолок, 3-х полосная, 100/200 Вт, 91 Дб, 32-22000 Гц, 4-8 Ом. Цена за штуку.
		', '
		(аналог SU6.521 K4 ) Акустическая система встраиваемая в потолок, 3-х полосная, НЧ: 10" (254 мм), СЧ: 1.5" (2 х 38 мм), ВЧ: 2 х 1" (2 x 25 мм), 100/200 Вт, 91 Дб, 32-22000 Гц, 4-8 Ом


		', NULL, 1,0, 16000, 1073, 1074, '[]', 'null', 1),
 (538, 'B&W CM Center Gloss Black', 'b_w_cm_center4', 6, '
			2-полосная АС центрального канала, 50Гц-25 кГц +/- 3 дБ, 91 дБ,120вт 8 Ом

		', '
		2-полосная АС в вентилируемом корпусе
Динамики: ВЧ алюминиевый купол 1x ø25 мм (1дюйм) Тканый НЧ/СЧ диффузор из волокна Kevlar® 2x ø130 мм (5 дюймов)
Частотная характеристика: 55 Гц - 22 кГц ± 3 дБ Чувствительность: 85 дБ Номинальный импеданс: 8 Ом
Рекомендуемая мощность усилителя 30 Вт - 120 Вт на 8 Ом


		', NULL, 1,0, 24800, 1075, 1076, '[]', 'null', 1),
 (539, 'Yamaha NS-P150 piano black', 'yamaha_ns-p150_piano_black', 6, '
			Комплект АС 3.0.
2-полосная конструкция, акустический подвес.
Центральная АС:
НЧ-динамики	Два динамика с 8-см коническими диффузорами
ВЧ-динамик	Сбалансированный купол 1,4 см
Диапазон воспроизводимых частот	65 Гц–38 кГц
Номинальная входная мощность	30 Вт
Максимальная входная мощность	80 Вт
Чувствительность	86 дБ/2,83 В/1 м
Импеданс	6 Ом
АС окружающего звучания:
НЧ-динамики	Конический диффузор 8 см
ВЧ-динамик	Сбалансированный купол 1,4 см
Диапазон воспроизводимых частот	60 Гц–38 кГц
Номинальная входная мощность	20 Вт
Максимальная входная мощность	60 Вт
Чувствительность	82 дБ/2,83 В/1 м
Импеданс	6 Ом

		', '
		Комплект АС 3.0.', NULL, 1,0, 4300, 1077, 1078, '[]', 'null', 1),
 (540, 'Акустика Jamo A 102 HCS 3', 'jamo_a_102_hcs_3', 6, '
			Акустический комплект для домашнего кинотеатра, состоящий из 4-х полочных акустических систем A 102 (80 Вт), центрального канала A 10CEN (80 Вт)
		', '
		', NULL, 1,0, 10400, 1079, 1080, '[]', 'null', 1),
 (541, 'Wharfedale Diamond 10 CC', 'wharfedale_diamond_10_cc', 6, '
			Акустическая система центрального канала, 2-х полосная, мощность усилителя 20-150 Вт, 70-24000 Гц, 89 дБ
		', '
		Акустическая система центрального канала, 2-х полосная, НЧ/СЧ: 2 х 125, ВЧ: 25 мм, мощность усилителя 20-150 Вт, 70-24000 Гц, 89 дБ


		', NULL, 1,0, 6112, 1081, 1082, '[]', 'null', 1),
 (542, 'KEF SP3444', 'kef_sp3444', 6, '
			Напольная подставка для акустических систем комплектов KIT100, KIT120. Цена за пару.
		', '
		Напольная подставка для акустических систем комплектов KIT100, KIT120.


		', NULL, 1,0, 13021, 1083, 1084, '[]', 'null', 1),
 (543, 'Jamo C 80 SUB', 'jamo_c_80_sub', 6, '
			Сабвуфер активный, закрытый корпус, 2 х 10" (2 х 250 мм), два динамика на передней и задней панелях, 1800 Вт, 20-200 Гц, технология Motional Feedback (MFB), 12V trigger input
		', '
		C 80 SUB – это сабвуфер с двусторонним расположением динамиков. Распространение звука осуществляется вперед и назад, поскольку сабвуфер оборудован двумя динамиками низких частот 254 мм/10″ с алюминиевыми диффузорами. Основой этой «силовой установки по производству баса» является усилитель BASH мощностью 1800 Вт. Этого совершенно достаточно, чтобы удовлетворить вкусам самых требовательных любителей музыки и серьёзных ценителей кино. Благодаря C 80 SUB Вы получаете не только традиционные регулировки для точной настройки баса (level, phase и cut-off frequency), но и функцию Boundary Gain Compensation, позволяющую компенсировать негативное воздействие, которое могут оказывать на воспроизведение нижнего звукового диапазона акустические свойства помещения. C 80 SUB включает также технологию контроля с обратной связью (MFB), которая делает воспроизведение более точным и динамичным. Тип акустической системы	Сабвуфер  Тип корпуса	Закрытый корпус  Размер низкочастотника	2 х 250 (2 х 10") мм Мощность встроенного усилителя	1800 Вт Частотный диапазон	20-200 Гц 


		', NULL, 1,0, 52548, 1085, 1086, '[]', 'null', 1),
 (544, 'Wharfedale Diamond 9 CC', 'wharfedale_diamond_9_cc', 6, '
			Акустическая система центрального канала, 2-х полосная. Тип корпуса	Фазоинвертор 
Мощность номинальная	120 Вт
Чувствительность	88 дБ
Сопротивление	6 Ом
Частотный диапазон	80-24000 Гц
		', '
		Акустическая система центрального канала, 2-х полосная. Тип корпуса	Фазоинвертор 
Мощность номинальная	120 Вт
Чувствительность	88 дБ
Сопротивление	6 Ом
Частота раздела кроссовера	3000 Гц
Частотный диапазон	80-24000 Гц
Bi-Wiring	Нет 
Размер низкочастотника	2 х 100 (2 х 4") мм
Размер высокочастотника	25 мм
Материал низкочастотника	Кевлар 
Материал высокочастотника	Тканевый купол 


		', NULL, 1,0, 4480, 1087, 1088, '[]', 'null', 1),
 (545, 'Jamo IC 408 LCR', 'jamo_ic_408_lcr', 6, '
			Акустическая система для встройки в потолок, 3-полосная, мощность 80/160 Вт, 89 дБ, 55-22000 Вт, 4/8 Ом. Цена за штуку.
		', '
		(аналог 6.521 A2 ) Акустическая система для встройки в потолок, 3-полосная, круглой формы, НЧ: 8" (200 мм, HCC), СЧ: 1.5" (38 мм), ВЧ: 1" (25 мм, DTT), мощность 80/160 Вт, 89 дБ, 55-22000 Вт, 4/8 Ом, монтажное отверстие: 244 мм, глубина монтажа 126 мм, Optional RIK RIK8.5LW


		', NULL, 1,0, 9000, 1089, 1090, '[]', 'null', 1),
 (546, 'Yamaha NS-P150', 'yamaha_ns-p150', 6, '
			Комплект АС 3.0.
2-полосная конструкция, акустический подвес.
Центральная АС:
НЧ-динамики	Два динамика с 8-см коническими диффузорами
ВЧ-динамик	Сбалансированный купол 1,4 см
Диапазон воспроизводимых частот	65 Гц–38 кГц
Номинальная входная мощность	30 Вт
Максимальная входная мощность	80 Вт
Чувствительность	86 дБ/2,83 В/1 м
Импеданс	6 Ом
АС окружающего звучания:
НЧ-динамики	Конический диффузор 8 см
ВЧ-динамик	Сбалансированный купол 1,4 см
Диапазон воспроизводимых частот	60 Гц–38 кГц
Номинальная входная мощность	20 Вт
Максимальная входная мощность	60 Вт
Чувствительность	82 дБ/2,83 В/1 м
Импеданс	6 Ом

		', '
		Комплект АС 3.0.', NULL, 1,0, 3800, 1091, 1092, '[]', 'null', 1),
 (547, 'Yamaha YAS-201', 'yamaha_yas-201', 6, '
			Звуковая панель (2 динамика по 30 Вт) и активный беспроводной сабвуфер (100 Вт).
		', '
		', NULL, 1,0, 16900, 1093, 1094, '[]', 'null', 1),
 (548, 'Wharfedale Diamond 10 GX-Sub', 'wharfedale_diamond_10_gx-sub', 6, '
			Активный сабвуфер, 10" (250 мм), 250 Вт, 30-100 Гц, 113 дБ
		', '
		Активный сабвуфер, 10" (250 мм), 150 Вт, 35-110 Гц, 110 дБ


		', NULL, 1,0, 20700, 1095, 1096, '[]', 'null', 1),
 (549, 'KEF SP3447', 'kef_sp3447', 6, '
			Настенное крепление для акустических систем комплектов KIT100, KIT120. Цена за пару.
		', '
		Настенное крепление для акустических систем комплектов KIT100, KIT120.


		', NULL, 1,0, 2291, 1097, 1098, '[]', 'null', 1),
 (550, 'Jamo IC 608 LCR', 'jamo_ic_608_lcr', 6, '
			Акустическая система для встройки в потолок, 3-полосная, мощность 80/160 Вт, 89 дБ, 55-22000 Вт, 4/8 Ом. Цена за штуку.
		', '
		(аналог 6.521 K4 ) Акустическая система для встройки в потолок, 3-полосная, круглой формы, НЧ: 8" (200 мм, HCC), СЧ: 1.5" (38 мм), ВЧ: 1" (25 мм, DTT), мощность 80/160 Вт, 89 дБ, 55-22000 Вт, 4/8 Ом, монтажное отверстие: 244 мм, глубина монтажа 126 мм, Optional RIK RIK8.5LW


		', NULL, 1,0, 11000, 1099, 1100, '[]', 'null', 1),
 (551, 'Yamaha NS-P60', 'yamaha_ns-p60', 6, '
			Комплект АС 3.0.
Чувствительность	90 дБ. 
Импеданс	6 Ом.  
Суммарная мощность	160 Вт.
Частотный диапазон	38—30000 Гц.
		', '
		Комплект АС 3.0.
Чувствительность	90 дБ 
Импеданс	6 Ом 
Магнитное экранирование	+ 
Фазоинвертор	+.
Номинальная мощность
Фронт	50 Вт 
Центр	60 Вт 
Максимальная мощность усилителя	160 Вт 
Суммарная мощность	160 Вт.
Частотный диапазон	38—30000 Гц.
Габариты фронтальных колонок	150x260x160 (2.2кг/шт)  
Габариты центрального канала	460x130x170 (3.5кг).



		', NULL, 1,0, 4300, 1101, 1102, '[]', 'null', 1),
 (552, 'Yamaha YAS-101', 'yamaha_yas-101', 6, '
			Звуковая панель 2.1. Имеет два 6,5-см динамика с коническими диффузорами и сабвуфер из двух 7,5-см динамиков, а также цифровой усилитель общей мощностью 120 Вт.
		', '
		', NULL, 1,0, 8990, 1103, 1104, '[]', 'null', 1),
 (553, 'Wharfedale Diamond 10 MX-Sub', 'wharfedale_diamond_10_mx-sub', 6, '
			Активный сабвуфер, 10" (250 мм), 150 Вт, 35-110 Гц, 110 дБ
		', '
		Активный сабвуфер, 10" (250 мм), 150 Вт, 35-110 Гц, 110 дБ


		', NULL, 1,0, 15980, 1105, 1106, '[]', 'null', 1),
 (554, 'KEF SP3458', 'kef_sp3458', 6, '
			Напольные подставки для сателитных акустических систем HTS6001 с технологией “bass extender”, позволяющей понизить нижнюю частотную характеристику с 90 Гц до 75 Гц. Цена за штуку.
		', '
		Напольные подставки для сателитных акустических систем HTS6001 с технологией “bass extender”, позволяющей понизить нижнюю частотную характеристику с 90 Гц до 75 Гц.


		', NULL, 1,0, 7105, 1107, 1108, '[]', 'null', 1),
 (555, 'Jamo IC 610 LCR', 'jamo_ic_610_lcr', 6, '
			Акустическая система LCR для встройки в потолок, 3-полосная, мощность 100/200 Вт, 91 дБ, 32-22000 Вт, 4/8 Ом. Цена за штуку.
		', '
		(аналог 8.521 K4 ) Акустическая система LCR для встройки в потолок, 3-полосная, круглой формы, НЧ: 10" (250 мм, HCC), СЧ: 1.5" (38 мм), ВЧ: 1" (25 мм, DTT), мощность 100/200 Вт, 91 дБ, 32-22000 Вт, 4/8 Ом, монтажное отверстие: 210 мм, глубина монтажа 177 мм, Optional RIK RIK10.5LW


		', NULL, 1,0, 19500, 1109, 1110, '[]', 'null', 1),
 (556, 'Yamaha SPM-K30', 'yamaha_spm-k30', 6, '
			Крепления настенные для Звуковых проекторов: Yamaha YSP-5100, Yamaha YSP-4100.
		', '
		Крепления настенные для Звуковых проекторов: Yamaha YSP-5100, Yamaha YSP-4100.


		', NULL, 1,0, 2500, 1111, 1112, '[]', 'null', 1),
 (557, 'Jamo IW 1060 SW', 'jamo_iw_1060_sw', 6, '
			Встраиваемый пассивный сабвуфер Jamo IW 1060SW In-wall 10, корпус квадратной формы, 150/300 ватт, Чувствительность	90 дБ Сопротивление	8+8 Ом Частотный диапазон	30-150 Гц. Отгружается поштучно.
		', '
		IW1060SW (встраиваемый в стену 10” сабвуфер)  IW1060SW – это пассивный сабвуфер для монтажа в стене, который делает бас более выразительным.  Оставаясь практически невидимым в комнате, он дополняет звучание высококачественной музыкальной системы или домашнего кинотеатра мощной атакой баса. Отличным партнером для него станет усилитель МРА-201. Тип акустической системы	Встраиваемый пассивный сабвуфер  Влагозащищенные	Да  Цвет гриля	Белый  Кол-во полос	Сабвуфер  Мощность номинальная	150 Вт Чувствительность	90 дБ Сопротивление	8+8 Ом Частотный диапазон	30-150 Гц Bi-Wiring	Нет  Размер низкочастотника	254 (10") мм Материал низкочастотника	Полипропилен Посадочные размеры	276/276/100 мм


		', NULL, 1,0, 12000, 1113, 1114, '[]', 'null', 1),
 (558, 'Wharfedale Diamond 10 SX-Sub', 'wharfedale_diamond_10_sx-sub', 6, '
			Активный сабвуфер, 8" (200 мм), 100 Вт, 40-110 Гц, 107 дБ
		', '
		Активный сабвуфер, 8" (200 мм), 100 Вт, 40-110 Гц, 107 дБ


		', NULL, 1,0, 11704, 1115, 1116, '[]', 'null', 1),
 (559, 'KEF SP3516', 'kef_sp3516', 6, '
			Напольные стойки для HTS3001 и KHT3005SE. Цена за пару.
		', '
		Напольные стойки для HTS3001 и KHT3005SE


		', NULL, 1,0, 6989, 1117, 1118, '[]', 'null', 1),
 (560, 'KEF SP3542', 'kef_sp3542', 6, '
			Настенное крепление для АС fivetwo-Model7. Цена за пару.
		', '
		Настенное крепление для АС fivetwo-Model7


		', NULL, 1,0, 5133, NULL, NULL, '[]', 'null', 1),
 (561, 'KEF SP3543', 'kef_sp3543', 6, '
			Напольная стойка для АС fivetwo-Model7. Цена за пару.
		', '
		Напольная стойка для АС fivetwo-Model7


		', NULL, 1,0, 13369, NULL, NULL, '[]', 'null', 1),
 (562, 'KEF SP3640', 'kef_sp3641', 6, '
			Настенный крепеж для iQ10. Цена за пару.
		', '
		Настенный крепеж для iQ10.


		', NULL, 1,0, 1537, 1119, 1120, '[]', 'null', 1),
 (563, 'Jamo IW 1060 SW', 'jamo_iw_1060sw_in-wall_11', 6, '
			Встраиваемый пассивный сабвуфер Jamo IW 1060SW In-wall 10, корпус квадратной формы, 150/300 ватт, Чувствительность	90 дБ Сопротивление	8+8 Ом Частотный диапазон	30-150 Гц. Отгружается поштучно.
		', '
		IW1060SW (встраиваемый в стену 10” сабвуфер)  IW1060SW – это пассивный сабвуфер для монтажа в стене, который делает бас более выразительным.  Оставаясь практически невидимым в комнате, он дополняет звучание высококачественной музыкальной системы или домашнего кинотеатра мощной атакой баса. Отличным партнером для него станет усилитель МРА-201. Тип акустической системы	Встраиваемый пассивный сабвуфер  Влагозащищенные	Да  Цвет гриля	Белый  Кол-во полос	Сабвуфер  Мощность номинальная	150 Вт Чувствительность	90 дБ Сопротивление	8+8 Ом Частотный диапазон	30-150 Гц Bi-Wiring	Нет  Размер низкочастотника	254 (10") мм Материал низкочастотника	Полипропилен Посадочные размеры	276/276/100 мм


		', NULL, 1,0, 12000, 1121, 1122, '[]', 'null', 1),
 (564, 'B&W ASW10CM Gloss Black', 'b_w_asw10cm3', 6, '
			Активный сабвуфер. 500 Вт. 5 – 140 Гц. Динамик	250 мм. 

		', '
		', NULL, 1,0, 64400, 1123, 1124, '[]', 'null', 1),
 (565, 'B&W ASW12CM', 'b_w_asw12cm', 6, '
			Активный сабвуфер. 
Количество полос	1
 	 
Диапазон воспроизводимых частот	18-140 Гц (-6 дБ) 
 	 
Мощность	500 Вт

		', '
		', NULL, 1,0, 83100, 1125, 1126, '[]', 'null', 1),
 (566, 'B&W ASW12CM Gloss Black', 'b_w_asw12cm3', 6, '
			Активный сабвуфер. 
Количество полос	1
 	 
Диапазон воспроизводимых частот	18-140 Гц (-6 дБ) 
 	 
Мощность	500 Вт

		', '
		', NULL, 1,0, 88700, 1127, 1128, '[]', 'null', 1),
 (567, 'B&W FS 700/CM stand', 'b_w_fs_700_cm_stand1', 6, '
			Стенд для B&W 705 (черный или серебристый)Так же используется для устновки полочной акустики серий CM и 680. Цена за пару.

		', '
		Описание (', NULL, 1,0, 11400, 1129, 1130, '[]', 'null', 1),
 (568, 'Wharfedale Evo-2 50 center Piano', 'wharfedale_evo-2_50_center_piano', 6, '
			Акустическая система центрального канала, 3-полосная
		', '
		Акустическая система центрального канала, 3-полосная, фазоинвертор, НЧ: 125 мм (5"), СЧ: 50 мм (2"), ВЧ: 25 мм (1")


		', NULL, 1,0, 18720, 1131, 1132, '[]', 'null', 1),
 (569, 'JBL ES250PW', 'jbl_es250pw', 6, '
			Активный беспроводной сабвуфер серии ES (12" НЧ-динамик, 400 Вт) 


		', '
		', NULL, 1,0, 20890, 1133, 1134, '[]', 'null', 1),
 (570, 'Focal JMLab Dome 5.1', 'focal_jmlab_dome_51', 6, '
			Комплект 5.1
Частотный диапазон акустики: 80 Гц — 28 кГц 
Частотный диапазон сабвуфера: 42—200Гц, мощность 100 Вт, 8" динамик.
		', '
		Dome — миниатюрные двухполосные акустические системы, сочетающие в себе высочайшее качество звучания, современные технологии и стильный дизайн. Dome можно установить практически на любую поверхность под любым углом: на стене, на потолке, книжной полке, в нише, либо разместить на полу, используя специальные стойки, после чего развернуть для достижения лучшего звучания. Более того, Dome можно использовать в помещениях с повышенной влажностью (ванных комнатах, бассейнах).', NULL, 1,0, 85000, 1135, 1136, '[]', 'null', 1),
 (571, 'Focal JMLab Dome 2.1', 'focal_jmlab_dome_21', 6, '
			Комплект 2.1
Частотный диапазон акустики: 80 Гц — 28 кГц 
Частотный диапазон сабвуфера: 42—200Гц, мощность 100 Вт, 8" динамик.
		', '
		Dome — миниатюрные двухполосные акустические системы, сочетающие в себе высочайшее качество звучания, современные технологии и стильный дизайн. Dome можно установить практически на любую поверхность под любым углом: на стене, на потолке, книжной полке, в нише, либо разместить на полу, используя специальные стойки, после чего развернуть для достижения лучшего звучания. Более того, Dome можно использовать в помещениях с повышенной влажностью (ванных комнатах, бассейнах).', NULL, 1,0, 53000, 1137, 1138, '[]', 'null', 1),
 (572, 'Focal JMLab Dome 2.0', 'focal_jmlab_dome_20', 6, '
			Двухполосная акустическая система

Головки (динамики)	
Среднечастотный динамик 100мм Polyglass 
Твитер 25мм TNV Al/Mg Inverted dome

Диапазон частот (±3 dB)	
80Hz —28kHz

Точка спада по уровню − 6dB 	
72kHz

Чувствительность (2,83V/1 m)	
88dB

Номинальный импеданс	
8ohms

Минимальный импеданс (при 25°C)	
4ohms

Частота раздела кроссовера	
2500Hz

Рекомендуемая мощность усилителя	
25-100W
		', '
		Dome — миниатюрные двухполосные акустические системы, сочетающие в себе высочайшее качество звучания, современные технологии и стильный дизайн. Dome можно установить практически на любую поверхность под любым углом: на стене, на потолке, книжной полке, в нише, либо разместить на полу, используя специальные стойки, после чего развернуть для достижения лучшего звучания. Более того, Dome можно использовать в помещениях с повышенной влажностью (ванных комнатах, бассейнах).', NULL, 1,0, 27000, 1139, 1140, '[]', 'null', 1),
 (573, 'Focal JMLab Dome Sub', 'focal_jmlab_dome_sub', 6, '
			Активный сабвуфер.
Диапазон частот (±3 dB)	
42Hz —200Hz
		', '
		Активный сабвуфер	 ', NULL, 1,0, 27000, 1141, 1142, '[]', 'null', 1),
 (574, 'Focal JMLab Dome Stand', 'focal_jmlab_dome_stand', 6, '
			Стойки под серию Dome. Цена за пару.
		', '
		Стойки под серию Dome.', NULL, 1,0, 13000, 1143, 1144, '[]', 'null', 1),
 (575, 'Focal JMLab Dome Grille', 'focal_jmlab_dome_grille', 6, '
			Сменные грили для серии Dome. Цена за штуку.
		', '
		Сменные грили для серии Dome.', NULL, 1,0, 500, 1145, 1146, '[]', 'null', 1),
 (576, 'Dynaudio DM 3/7', 'dynaudio_dm_37', 6, '
			Напольная, 86 дБ, 200 Вт, 40 Гц - 25 кГц, 4 Ом. Цена за пару.
		', '
		', NULL, 1,0, 59990, 1147, 1148, '[]', 'null', 1),
 (577, 'Dynaudio DM 2/7', 'dynaudio_dm_27', 6, '
			Полочная, 86 дБ, 150 Вт, 50 Гц - 23 кГц, 4 Ом. Цена за пару.
		', '
		', NULL, 1,0, 26990, 1149, 1150, '[]', 'null', 1),
 (578, 'Dynaudio DM 2/6', 'dynaudio_dm_26', 6, '
			Полочная, 86 дБ, 150 Вт, 50 Гц - 23 кГц, 6 Ом. Цена за пару.
		', '
		', NULL, 1,0, 23990, 1151, 1152, '[]', 'null', 1),
 (579, 'Dynaudio Contour S 5.4', 'dynaudio_contour_s_54', 6, '
			Напольная, 89 дБ, 350 Вт, 4 Ом, 3 полосы. Цена за пару.
		', '
		', NULL, 1,0, 350000, 1153, 1154, '[]', 'null', 1),
 (580, 'Dynaudio Contour S 3.4', 'dynaudio_contour_s_34', 6, '
			Напольная, 88 дБ, 300 Вт, 4 Ом, 2 полосы. Цена за пару.
		', '
		', NULL, 1,0, 230000, 1155, 1156, '[]', 'null', 1),
 (581, 'Dynaudio Contour S 1.4', 'dynaudio_contour_s_14', 6, '
			Полочная, 85 дБ, 170 Вт, 4 Ом, 2 полосы. Цена за пару.
		', '
		', NULL, 1,0, 123000, 1157, 1158, '[]', 'null', 1),
 (582, 'Dynaudio Contour SR', 'dynaudio_contour_sr', 6, '
			Полочная, 86 дБ, 100 Вт, 4 Ом, 2 полосы. Цена за пару.
		', '
		', NULL, 1,0, 88000, 1159, 1160, '[]', 'null', 1),
 (583, 'Dynaudio Contour SC', 'dynaudio_contour_sc', 6, '
			Центральный канал, 86 дБ, 150 Вт, 4 Ом, 2 полосы.
		', '
		', NULL, 1,0, 77000, 1161, 1162, '[]', 'null', 1),
 (584, 'Dynaudio Contour SCX', 'dynaudio_contour_scx', 6, '
			Центральный канал, 87 дБ, 300 Вт, 4 Ом, 2 полосы.
		', '
		', NULL, 1,0, 119000, 1163, 1164, '[]', 'null', 1),
 (585, 'Dynaudio SUB 250', 'dynaudio_sub_250', 6, '
			Активный сабвуфер. Новый длинноходовой излучатель 250 мм, 200 Вт усилитель, 29-250 Гц.
		', '
		', NULL, 1,0, 34990, 1165, 1166, '[]', 'null', 1),
 (586, 'Dynaudio SUB 300', 'dynaudio_sub_300', 6, '
			Активный сабвуфер. Новый длинноходовой излучатель 250 мм, 250 Вт усилитель, 25-250 Гц, пульт ДУ.
		', '
		', NULL, 1,0, 57500, 1167, 1168, '[]', 'null', 1),
 (587, 'Dynaudio SUB 500', 'dynaudio_sub_500', 6, '
			Активный сабвуфер. Новый длинноходовой излучатель 300 мм, 250 Вт усилитель, 18-250 Гц, пульт ДУ.
		', '
		', NULL, 1,0, 80990, 1169, 1170, '[]', 'null', 1),
 (588, 'Dynaudio Confidence C4', 'dynaudio_confidence_c4', 6, '
			Напольная, 88 дБ, 300 Вт, 27 Гц - 25 кГц, 4 Ом. Цена за пару.
		', '
		', NULL, 1,0, 700000, 1171, 1172, '[]', 'null', 1),
 (589, 'Dynaudio Confidence C2', 'dynaudio_confidence_c2', 6, '
			Напольная, 87 дБ, 300 Вт, 28 Гц - 25 кГц, 4 Ом. Цена за пару.
		', '
		', NULL, 1,0, 480000, 1173, 1174, '[]', 'null', 1),
 (590, 'Dynaudio Confidence C1', 'dynaudio_confidence_c1', 6, '
			Полочная, 85 дБ, 170 Вт, 45 Гц - 22 кГц, 4 Ом. Цена за пару.
		', '
		', NULL, 1,0, 260000, 1175, 1176, '[]', 'null', 1),
 (591, 'Dynaudio Confidence Center', 'dynaudio_confidence_center', 6, '
			Центральный канал, 87 дБ, 300 Вт, 45 Гц - 22 кГц, 4 Ом.
		', '
		', NULL, 1,0, 275000, 1177, 1178, '[]', 'null', 1),
 (592, 'Dynaudio Excite X36', 'dynaudio_excite_x36', 6, '
			Напольная, 89 дБ, 250 Вт, 4 Ом, 3 полосы. Цена за пару.
		', '
		', NULL, 1,0, 108990, 1179, 1180, '[]', 'null', 1),
 (593, 'Dynaudio Excite X36 glossy lacquer', 'dynaudio_excite_x36_glossy_lacquer', 6, '
			Напольная, 89 дБ, 250 Вт, 4 Ом, 3 полосы. Цена за пару.
		', '
		', NULL, 1,0, 114990, 1181, 1182, '[]', 'null', 1),
 (594, 'Dynaudio Excite X32', 'dynaudio_excite_x32', 6, '
			Напольная, 87 дБ, 200 Вт, 4 Ом, 2 полосы. Цена за пару.
		', '
		', NULL, 1,0, 85990, 1183, 1184, '[]', 'null', 1),
 (595, 'Dynaudio Excite X32 glossy lacquer', 'dynaudio_excite_x32_glossy_lacquer', 6, '
			Напольная, 87 дБ, 200 Вт, 4 Ом, 2 полосы. Цена за пару.
		', '
		', NULL, 1,0, 90990, 1185, 1186, '[]', 'null', 1),
 (596, 'Dynaudio Excite X16', 'dynaudio_excite_x16', 6, '
			Полочная, 87 дБ, 150 Вт, 4 Ом, 2 полосы. Цена за пару.
		', '
		', NULL, 1,0, 47990, 1187, 1188, '[]', 'null', 1),
 (597, 'Dynaudio Excite X16 glossy lacquer', 'dynaudio_excite_x16_glossy_lacquer', 6, '
			Полочная, 87 дБ, 150 Вт, 4 Ом, 2 полосы. Цена за пару.
		', '
		', NULL, 1,0, 49990, 1189, 1190, '[]', 'null', 1),
 (598, 'Dynaudio Excite X12', 'dynaudio_excite_x12', 6, '
			Полочная, 86 дБ, 150 Вт, 4 Ом, 2 полосы. Цена за пару.
		', '
		', NULL, 1,0, 32990, 1191, 1192, '[]', 'null', 1),
 (599, 'Dynaudio Excite X12 glossy lacquer', 'dynaudio_excite_x12_glossy_lacquer', 6, '
			Полочная, 86 дБ, 150 Вт, 4 Ом, 2 полосы. Цена за пару.
		', '
		', NULL, 1,0, 34990, 1193, 1194, '[]', 'null', 1),
 (600, 'Dynaudio Excite X22 Center', 'dynaudio_excite_x22_center', 6, '
			Центральный канал, 86 дБ, 150 Вт, 4 Ом, 2 полосы.
		', '
		', NULL, 1,0, 25990, 1195, 1196, '[]', 'null', 1),
 (601, 'Dynaudio Excite X22 Center glossy lacquer', 'dynaudio_excite_x22_center_glossy_lacquer', 6, '
			Центральный канал, 86 дБ, 150 Вт, 4 Ом, 2 полосы.
		', '
		', NULL, 1,0, 26990, 1197, 1198, '[]', 'null', 1),
 (602, 'Dynaudio Stand 1', 'dynaudio_stand_1', 6, '
			Стойки под полочную акустику. Высота 635 мм.
		', '
		', NULL, 1,0, 9990, 1199, 1200, '[]', 'null', 1),
 (603, 'Dynaudio Stand 3', 'dynaudio_stand_3', 6, '
			Стойки под полочную акустику. Высота 635 мм.
		', '
		', NULL, 1,0, 9990, 1201, 1202, '[]', 'null', 1),
 (604, 'Dynaudio Stand 4', 'dynaudio_stand_4', 6, '
			Стойки под полочную акустику. Высота 650 мм.
		', '
		', NULL, 1,0, 17500, 1203, 1204, '[]', 'null', 1),
 (605, 'Dynaudio Wall Bracket', 'dynaudio_wall_bracket', 6, '
			Настенное крепление под полочную акустику.
		', '
		', NULL, 1,0, 3990, 1205, 1206, '[]', 'null', 1),
 (606, 'Dynaudio WSB 1', 'dynaudio_wsb_1', 6, '
			Настенное кронштейн под полочную акустику.
		', '
		', NULL, 1,0, 9000, 1207, 1208, '[]', 'null', 1),
 (607, 'Dynaudio SF 1', 'dynaudio_sf_1', 6, '
			Подставка для компактных колонок, размещаемых на шкафах, полках или столах.
		', '
		', NULL, 1,0, 1200, 1209, 1210, '[]', 'null', 1),
 (608, 'Dynaudio Center Base', 'dynaudio_center_base', 6, '
			Подставка для центрального канала.
		', '
		', NULL, 1,0, 4990, 1211, 1212, '[]', 'null', 1),
 (609, 'Dynaudio Center Base 2', 'dynaudio_center_base_3', 6, '
			Подставка для центрального канала.
		', '
		', NULL, 1,0, 19990, 1213, 1214, '[]', 'null', 1),
 (610, 'Dynaudio TV 1', 'dynaudio_tv_1', 6, '
			Крепление для настенной установки дисплеев с диагональю от 21" до 37".
		', '
		', NULL, 1,0, 5990, 1215, 1216, '[]', 'null', 1),
 (611, 'Dynaudio TV 4', 'dynaudio_tv_4', 6, '
			Крепление для настенной установки дисплеев с диагональю от 37" до 55".
		', '
		', NULL, 1,0, 17500, 1217, 1218, '[]', 'null', 1),
 (612, 'Magnat Quantum 5573 set', 'magnat_quantum_5573_set', 6, '
			Комплект 5.1 акустики для домашнего кинотеатра, состоящий из 2-х напольных фронтальных акустических систем Quantum 557, 2-х полочных тыловых акустических систем Quantum 553, акустической системы центрального канала Quantum center 53 и сабвуфера Quantum Sub 530A
		', '
		Комплект 5.1 акустики для домашнего кинотеатра, состоящий из 2-х напольных фронтальных акустических систем Quantum 557, 2-х полочных тыловых акустических систем Quantum 553, акустической системы центрального канала Quantum center 53 и сабвуфера Quantum Sub 530A


		', NULL, 1,0, 56250, 1219, 1220, '[]', 'null', 1),
 (613, 'KEF HTB2SEW', 'kef_htb2sew', 6, '
			Беспроводной активный сабвуфер, 250 Вт, класс D.
Чувствительность	80 дБ 
Максимальный уровень звукового давления 	110 дБ 
Частотная характеристика	30 Гц - 150 Гц
		', '
		', NULL, 1,0, 47000, 1221, 1222, '[]', 'null', 1),
 (614, 'Dali Ikon 7 MK2', 'dali_ikon_7_mk2', 6, '
			3-полосн. напольная АС.
- Диапазон частот: 36 Гц – 30 кГц (+/- 3 дБ)
- Чувствительность (2,83 V/1 m): 92 дБ
- Импеданс: 6 Ом
- Макс. звуковое давление SPL, дБ 112
- Рекомендуемая мощность усилителя: 25 – 200 Вт
- Частоты кроссовера: 600/2.900/14.000 Гц
- ВЧ-модуль: ленточный твитер 17х25 мм + тканевый купольный твитер 28 мм
- НЧ/СЧ-динамики: 6,25 дюйма, с бумажным диффузором, армированным древесными волокнами.
Цена за пару.
		', '
		Благодаря трем басовым динамикам диаметром 6.5" и глубоким низким частотам, 3-полосные IKON 7 являются превосходным решением для больших комнат, где необходимо воспроизведение всех музыкальных жанров в полном диапазоне и с высоким звуковым давлением.


		', NULL, 1,0, 72420, 1223, 1224, '[]', 'null', 1),
 (615, 'Dali Ikon 6 MK2', 'dali_ikon_6_mk2', 6, '
			2,5-полосн. напольная АС.
Полоса воспроизводимых частот - 37 - 30.000 Гц, (+/-3 дБ)
Чувствительность - 91.5 дБ/Вт/м
Номинальный импеданс – 6 Ом (мин. 4,2)
Максимум SPL - 111 дБ
Частоты раздела кроссовера - 800/3200/14000 (Гц)
Рекомендуемая мощность усилителя - 25 –150 Вт.
Цена за пару.
		', '
		Когда датчане задумали новую серию колонок с многозначительным названием «ИКОН», они решили передать им по наследству от high-end моделей полный набор аудиофильских качеств, но при этом не экономить ни на внешнем облике, ни на дизайне. 

Похоже, что это им вполне удалось - серия IKON получила все классические компоненты DALI High End класса: гибридный модуль твитера, специально разработанные динамики, безрезонансные корпуса, а также вручную собранные и распаянные кроссоверы с высокой точностью сопряжения.


		', NULL, 1,0, 54090, 1225, 1226, '[]', 'null', 1),
 (616, 'Dali Ikon 5 MK2', 'dali_ikon_5_mk2', 6, '
			2,5-полосная напольная АС.
Максимальная мощность 125 Вт
Раздельное подключение НЧ и ВЧ (Bi-wiring) есть
Чувствительность 90 дБ
Импеданс 8 Ом
Диапазон воспроизводимых частот 39-30000 Гц (+/- 3 дБ)
Частота кроссовера 600Гц, 2700Гц, 14000Гц. Цена за пару.
		', '
		Эти небольшие по размерам колонки, весьма доступны по цене, но они нас покорили». «Компактные DALI подкупают своей спонтанностью, которая сочетается с полным отсутствием интермодуляционных искажений, что ласкает слух. Скорость, естественно, благодаря ленточному твитеру, достигает вершин мастерства. Низы - артикулированные, собранные и плотные. Тональный баланс иногда кажется слегка смещенным в область высоких частот, поэтому предпочтительно подобрать в пару усилитель, которому не свойственна никакая «яркость» звучания. Окончательно и полностью убеждает стерео образ - масштабный, точный и в совершенстве выстроенный. Высокой оценки заслуживает полное отсутствие направленности излучения этого продукта. Даже самые тонкие музыкальные нюансы ни в один из моментов не приносятся в жертву динамике.


		', NULL, 1,0, 44940, 1227, 1228, '[]', 'null', 1),
 (617, 'Dali Ikon 2 MK2', 'dali_ikon_2_mk2', 6, '
			2 полосные полочные АС.
Импеданс 8 Ом.
Чувствительность 88 дБ.
Диапазон воспроизводимых частот 42-30000 Гц (+/- 3 дБ).
Раздельное подключение НЧ и ВЧ (Bi-wiring) есть. Цена за пару.
		', '
		Dali IKON 2, является прекрасным приобретением за свою цену, и при этом обладает бескомпромиссным качеством дизайна и звука. В отличие от многих других в этом ценовом классе, модель IKON 2 имеет столь солидную акустическую базу, что легко превосходит своих конкурентов.


		', NULL, 1,0, 34590, 1229, 1230, '[]', 'null', 1),
 (618, 'Dali Ikon 1 MK2', 'dali_ikon_1_mk2', 6, '
			2,5 полосные полочные АС.
Рекомендуемая мощность усилителя 25-100 Вт
Импеданс 6 Ом
Диапазон воспроизводимых частот 45-30000 Гц (+/- 3 дБ)
Частота кроссовера 3 кГц.
Цена за пару.
ВЧ-излучатель 25 мм, купол
НЧ/СЧ-излучатель 2x127 мм
		', '
		', NULL, 1,0, 28530, 1231, 1232, '[]', 'null', 1),
 (619, 'Dali Ikon On Wall MK2', 'dali_ikon_on_wall_mk2', 6, '
			2-полосн. настенная АС.
Импеданс 8 Ом
Чувствительность 90 дБ
Частотный диапазон 57-30000 Гц
Частота кроссовера 2.5 кГц, 14 кГц. Цена за пару.
		', '
		Рекомендованная мощность усилителя 25-100 Вт. Максимальный уровень звукового давления 108 Дб. ВЧ - гибридный модуль - ленточный 17х45 мм плюс купольный диаметром 28 мм. Материал НЧ - бумага.
Импеданс 8 Ом
Чувствительность 90 дБ
Количество полос 2.5
Частотный диапазон 57-30000 Гц
Частота кроссовера 2.5 кГц, 14 кГц
Акустическое оформление закрытого типа
Тип полочная
Состав комплекта 2 громкоговорителя
Назначение тыловой канал


		', NULL, 1,0, 34590, 1233, 1234, '[]', 'null', 1),
 (620, 'Dali Ikon Vocal 2 MK2', 'dali_ikon_vocal_2_mk2', 6, '
			2-полосн. АС центрального канала.
Раздельное подключение НЧ и ВЧ (Bi-wiring) есть
Рекомендуемая мощность усилителя 25-150 Вт
Чувствительность 89 дБ
Импеданс 8 Ом
Диапазон воспроизводимых частот 55-30000 Гц (+/- 3 дБ)
Частота кроссовера 2.5 кГц, 14 кГц
		', '
		Тип полочная, пассивная, фазоинверторного типа
Акустическое излучение монополярная
Назначение центральный канал
Состав комплекта 1 громкоговоритель
Излучатели
Тип излучателей динамические
Ультра ВЧ-излучатель 17x45 мм, ленточный
ВЧ-излучатель 28 мм, купол
НЧ-излучатель 2х 127 мм, бумага


		', NULL, 1,0, 21360, 1235, 1236, '[]', 'null', 1),
 (621, 'Dali Ikon Sub MK2', 'dali_ikon_sub_mk2', 6, '
			Активный сабвуфер.
Максимальная мощность 250 Вт
Диапазон воспроизводимых частот 26-200 Гц (+/- 3 дБ)
Регулировка частоты кроссовера есть.
		', '
		Активный сабвуфер.
Максимальная мощность 250 Вт
Диапазон воспроизводимых частот 26-200 Гц (+/- 3 дБ)
Регулировка частоты кроссовера есть.


		', NULL, 1,0, 38430, 1237, 1238, '[]', 'null', 1),
 (622, 'Jamo IC 102', 'jamo_ic_102', 6, '
			Встраиваемая акустическая система. Широкополосная, корпус круглой формы, 6 Ом, 150-20000 Гц, 82 дБ, цвет белый. Цена за штуку.
		', '
		Встраиваемая акустическая система. Широкополосная, корпус круглой формы, 6 Ом, 150-20000 Гц, 82 дБ.


		', NULL, 1,0, 2700, 1239, 1240, '[]', 'null', 1),
 (623, 'Акустика Wharfedale Vardus 300', 'wharfedale_vardus_300', 6, '
			Акустическая система напольная Wharfedale Vardus 300, 3-полосная, мощность 10-100 Вт, 88 дБ, 50-20000 Гц, 6 Ом
		', '
		', NULL, 1,0, 10200, 1241, 1242, '[]', 'null', 1),
 (624, 'Wharfedale Vardus 100', 'wharfedale_vardus_100', 6, '
			Акустическая система полочная, 2-полосная, мощность 10-100 Вт, 87 дБ, 60-20000 Гц, 6 Ом
		', '
		Тип акустической системы	Полочная ', NULL, 1,0, 6100, 1243, 1244, '[]', 'null', 1),
 (625, 'Wharfedale Vardus 50', 'wharfedale_vardus_50', 6, '
			Акустическая система полочная, 2-полосная, мощность 10-100 Вт, 86 дБ, 65-20000 Гц, 6 Ом
		', '
		Тип акустической системы	Полочная ', NULL, 1,0, 4000, 1245, 1246, '[]', 'null', 1),
 (626, 'Wharfedale Vardus Surround 2', 'wharfedale_vardus_surround_2', 6, '
			Акустическая система полочная, 2-полосная, мощность 10-100 Вт, 86 дБ, 68-20000 Гц, 6 Ом
		', '
		Тип акустической системы	Полочная ', NULL, 1,0, 3700, 1247, 1248, '[]', 'null', 1),
 (627, 'Wharfedale Vardus Surround', 'wharfedale_vardus_surround1', 6, '
			Акустическая система полочная, 2-полосная, мощность 10-100 Вт, 87 дБ, 110-20000 Гц, 6 Ом
		', '
		Тип акустической системы	Полочная ', NULL, 1,0, 3000, 1249, 1250, '[]', 'null', 1),
 (628, 'Wharfedale Vardus Centre 1', 'wharfedale_vardus_centre_1', 6, '
			Акустическая система центрального канала, 2-полосная, мощность 10-100 Вт, 89 дБ, 80-20000 Гц,
		', '
		Тип акустической системы	центрального канала ', NULL, 1,0, 3600, 1251, 1252, '[]', 'null', 1),
 (629, 'Wharfedale Atlantic 500 5.0', 'wharfedale_atlantic_500_50', 6, '
			Комплект акустики для домашнего кинотеатра 5.0, в составе: 2 напольных АС Atlantic-500 GE, 2 полочных АС Atlantic-100 GE, акустика центрального канала Atlantic-centre GE, цвет кмпонентов - черный, лицевая панель лакированная.
		', '
		Комплект акустики для домашнего кинотеатра 5.0, в составе: 2 напольных АС Atlantic-500 GE, 2 полочных АС Atlantic-100 GE, акустика центрального канала Atlantic-centre GE, цвет кмпонентов - черный, лицевая панель лакированная.


		', NULL, 1,0, 21710, 1253, 1254, '[]', 'null', 1),
 (630, 'Wharfedale Moviestar MS-100 HCP', 'wharfedale_moviestar_ms-100_hcp', 6, '
			Комплект акустики для домашнего кинотеатра 5.1. В составе системы: 4 полочных АС (88 дБ, 4 Ом, 130-20000 Гц), АС центрального канала (88 дБ, 4 Ом, 120-20000 Гц) и активный сабвуфер (75/150 Вт, 35-200 Гц).
		', '
		', NULL, 1,0, 18000, 1255, 1256, '[]', 'null', 1),
 (631, 'Wharfedale Moviestar DX-1', 'wharfedale_moviestar_dx-1', 6, '
			Комплект акустики для домашнего кинотеатра 5.1, в составе системы: 4 полочных АС (аналог Diamond 10.1), АС центрального канала и активный сабвуфер (150 Вт, фазоинвертор).
		', '
		', NULL, 1,0, 20800, 1257, 1258, '[]', 'null', 1),
 (632, 'Wharfedale Diamond HCP', 'wharfedale_diamond_hcp', 6, '
			Акустический комплект для домашнего кинотеатра, состоящий из пары Diamond Tower (30-150 Вт), пары Diamond 9.SR (10-60 Вт), АС центрального канала Diamond 9.CS (20-120 Вт).
		', '
		', NULL, 1,0, 21500, 1259, 1260, '[]', 'null', 1),
 (633, 'Wharfedale Obsidian 600 5.0', 'wharfedale_obsidian_600_50', 6, '
			Комплект акустических систем для домашнего кинотеатра 5.0, состоящий из пары напольных АС (Obsidian Tower, 200 Вт, 3-полосные, 89 дБ, 6 Ом), пары полочных АС (Obsidian SR, 75 Вт, 2-полосные, 88 дБ, 6 Ом) и АС центрального канала (Obsidian Cen, 100 Вт, 2-полосная, 88 дБ, 6 Ом). Цвета: blackwood, wenge, winter maple, teak.
		', '
		Комплект акустических систем для домашнего кинотеатра 5.0, состоящий из пары напольных АС (Obsidian Tower, 200 Вт, 3-полосные, 89 дБ, 6 Ом), пары полочных АС (Obsidian SR, 75 Вт, 2-полосные, 88 дБ, 6 Ом) и АС центрального канала (Obsidian Cen, 100 Вт, 2-полосная, 88 дБ, 6 Ом). Цвета: blackwood, wenge, winter maple, teak.


		', NULL, 1,0, 25000, 1261, 1262, '[]', 'null', 1),
 (634, 'Definitive Technology Mythos Super Tower', 'definitive_technology_mythos_super_tower', 6, '
			3-х полосная напольная АС со встроенным активным сабвуфером.
Частотный диапазон: 14 Hz –30 kHz.

Звуковое давление: 93 dB. Импеданс: 4 – 8 ohms.
		', '
		', NULL, 1,0, 135000, 1263, 1264, '[]', 'null', 1),
 (635, 'Definitive Technology Mythos STS', 'definitive_technology_mythos_sts', 6, '
			3-х полосная напольная АС со встроенным активным сабвуфером.
- Диапазон частот: 16 Гц - 30 кГц
- Чувствительность: 93 дБ
- Номин. импеданс: 4 - 8 Ом
		', '
		', NULL, 1,0, 99000, 1265, 1266, '[]', 'null', 1),
 (636, 'Definitive Technology Mythos One', 'definitive_technology_mythos_one', 6, '
			3-х полосная напольная АС.
Мощность: 20—250 Вт
Чувствительность: 92 ДБ
Импеданс	4-8 Ом
Диапазон воспроизводимых частот	20-30000 Гц
		', '
		', NULL, 1,0, 66000, 1267, 1268, '[]', 'null', 1),
 (637, 'Definitive Technology Mythos Four', 'definitive_technology_mythos_four', 6, '
			3-х полосная напольная АС.
Мощность: 20—225 Вт
Чувствительность: 91 ДБ
Импеданс	4-8 Ом
Диапазон воспроизводимых частот	35-30000 Гц
		', '
		', NULL, 1,0, 54000, 1269, 1270, '[]', 'null', 1),
 (638, 'Definitive Technology Mythos Ten', 'definitive_technology_mythos_ten', 6, '
			2-х полосная полочная/настенная АС. Материал - полированный алюминий. 
 	 
Импеданс	4-8 Ом
 	 
Чувствительность	93 дБ
 	 
Диапазон воспроизводимых частот	31-30000 Гц

Мощность: 10—300 Вт
		', '
		', NULL, 1,0, 68000, 1271, 1272, '[]', 'null', 1),
 (639, 'Definitive Technology Mythos Eight', 'definitive_technology_mythos_eight', 6, '
			2,5-й настенная АС. Материал - полированный алюминий. 
 	 
Импеданс	4-8 Ом
 	 
Чувствительность	91 дБ
 	 
Диапазон воспроизводимых частот	38-30000 Гц

Мощность: 10—250 Вт
		', '
		', NULL, 1,0, 52000, 1273, 1274, '[]', 'null', 1),
 (640, 'Definitive Technology Mythos Two', 'definitive_technology_mythos_two', 6, '
			2,5-й полосная полочная/настенная АС. Материал - полированный алюминий. 
 	 
Импеданс	4-8 Ом
 	 
Чувствительность	91 дБ
 	 
Диапазон воспроизводимых частот	45-30000 Гц

Мощность: 10—200 Вт
		', '
		', NULL, 1,0, 37000, 1275, 1276, '[]', 'null', 1),
 (641, 'Definitive Technology Mythos Six', 'definitive_technology_mythos_six', 6, '
			2,5-й полосная полочная/настенная АС. Материал - полированный алюминий. 
 	 
Импеданс	4-8 Ом
 	 
Чувствительность	89 дБ
 	 
Диапазон воспроизводимых частот	60-30000 Гц

Мощность: 10—175 Вт
		', '
		', NULL, 1,0, 27000, 1277, 1278, '[]', 'null', 1),
 (642, 'Definitive Technology Mythos Gem XL', 'definitive_technology_mythos_gem_xl', 6, '
			2-х полосная полочная/настенная АС. Материал - полированный алюминий. 
 	 
Импеданс	4-8 Ом
 	 
Чувствительность	89 дБ
 	 
Диапазон воспроизводимых частот	50-30000 Гц

Мощность: 10—200 Вт
		', '
		', NULL, 1,0, 27000, 1279, 1280, '[]', 'null', 1),
 (643, 'Definitive Technology Mythos Gem', 'definitive_technology_mythos_gem', 6, '
			2-х полосная полочная/настенная АС. Материал - полированный алюминий. 
 	 
Импеданс	4-8 Ом
 	 
Чувствительность	89 дБ
 	 
Диапазон воспроизводимых частот	60-30000 Гц

Мощность: 10—200 Вт
		', '
		', NULL, 1,0, 21000, 1281, 1282, '[]', 'null', 1),
 (644, 'Definitive Technology Mythos Three', 'definitive_technology_mythos_three', 6, '
			АС центрального канала. Материал - полированный алюминий. 
Количество полос	2.5
 	 
Импеданс	4-8 Ом
 	 
Чувствительность	91 дБ
 	 
Диапазон воспроизводимых частот	45-30000 Гц

Мощность: 10—200 Вт
		', '
		', NULL, 1,0, 19000, 1283, 1284, '[]', 'null', 1),
 (645, 'Definitive Technology Mythos Seven', 'definitive_technology_mythos_seven', 6, '
			АС центрального канала. Материал - полированный алюминий. 
Количество полос	2.5
 	 
Импеданс	4-8 Ом
 	 
Чувствительность	89 дБ
 	 
Диапазон воспроизводимых частот	60-30000 Гц
		', '
		', NULL, 1,0, 13500, 1285, 1286, '[]', 'null', 1),
 (646, 'Definitive Technology Mythos SSA 50', 'definitive_technology_mythos_ssa_50', 6, '
			Комбинация фронта и центрального канала. Материал - полированный алюминий. 
 	 
Импеданс	4-8 Ом
 	 
Чувствительность	91 дБ
 	 
Диапазон воспроизводимых частот	50-30000 Гц

Мощность: 10—250 Вт
		', '
		', NULL, 1,0, 37000, 1287, 1288, '[]', 'null', 1),
 (647, 'KEF Q900', 'kef_q900', 6, '
			АС напольная, пассивная, фазоинверторного типа
 	 
Количество полос	2.5
 	 
Чувствительность	91 дБ
 	 
Импеданс	8 Ом
 	 
Материал корпуса	MDF
 	 
Раздельное подключение НЧ и ВЧ (Bi-wiring)	есть
 	 
Мощность	15-200 Вт
 	 
Диапазон воспроизводимых частот	32-40000 Гц (+/- 3 дБ). 
 	 Цена за пару.
		', '
		Основные параметры', NULL, 1,0, 78000, 1289, 1290, '[]', 'null', 1),
 (648, 'KEF Ventura 4', 'kef_ventura_4', 6, '
			АС настенная, всепогодная, закрытого типа.
 	 
Количество полос	2
 	 
Чувствительность	88 дБ
 	 
Импеданс	6 Ом
 
Диапазон воспроизводимых частот	75-20000 Гц (+/- 3 дБ). 
 	 Цена за пару.
		', '
		Основные параметры', NULL, 1,0, 11500, 1291, 1292, '[]', 'null', 1),
 (649, 'KEF XQ60B', 'kef_xq60b', 6, '
			Активный сабвуфер, встроенный усилитель 200 ватт, класс D, динамик 300 мм. Закрытый корпус
		', '
		', NULL, 1,0, 47000, 1293, 1294, '[]', 'null', 1),
 (650, 'KEF Q700', 'kef_q700', 6, '
			АС напольная, пассивная, фазоинверторного типа
 	 
Чувствительность	89 дБ
 	 
Диапазон воспроизводимых частот	36-40000 Гц (±3 дБ) 
 	 
Количество полос	2.5
 	 
Импеданс	8 Ом. 
Цена за пару.
		', '
		Основные параметры', NULL, 1,0, 68000, 1295, 1296, '[]', 'null', 1),
 (651, 'KEF Q500', 'kef_q500', 6, '
			АС напольная, пассивная, фазоинверторного типа
 	 
Чувствительность	87 дБ
 	 
Диапазон воспроизводимых частот	40-40000 Гц (±3 дБ) 
 	 
Количество полос	2.5
 	 
Импеданс	8 Ом. 
Цена за пару.
		', '
		Основные параметры', NULL, 1,0, 49000, 1297, 1298, '[]', 'null', 1),
 (652, 'KEF Q300', 'kef_q300', 6, '
			АС полочная, пассивная, фазоинверторного типа
 	 
Чувствительность	87 дБ
 	 
Диапазон воспроизводимых частот	42-40000 Гц (±3 дБ) 
 	 
Количество полос	2
 	 
Импеданс	8 Ом. 
Цена за пару.
		', '
		Основные параметры', NULL, 1,0, 29000, 1299, 1300, '[]', 'null', 1),
 (653, 'KEF Q100', 'kef_q100', 6, '
			АС полочная, пассивная, фазоинверторного типа
 	 
Чувствительность	86 дБ
 	 
Диапазон воспроизводимых частот	49-40000 Гц (±3 дБ) 
 	 
Количество полос	2
 	 
Импеданс	8 Ом. 
Цена за пару.
		', '
		Основные параметры', NULL, 1,0, 24500, 1301, 1302, '[]', 'null', 1),
 (654, 'KEF Q800DS', 'kef_q800ds', 6, '
			АС тылового канала, дипольная. Два динамика. 
 	 
Чувствительность	85 дБ
 	 
Диапазон воспроизводимых частот	100-40000 Гц (±3 дБ) 
 	 
Количество полос	2
 	 
Импеданс	8 Ом. 
Цена за пару.
		', '
		', NULL, 1,0, 40000, 1303, 1304, '[]', 'null', 1),
 (655, 'KEF Q600C', 'kef_q600c', 6, '
			АС центрального канала.
 	 
Чувствительность	87 дБ
 	 
Диапазон воспроизводимых частот	45-40000 Гц (±3 дБ) 
 	 
Количество полос	3
 	 
Импеданс	8 Ом. 
		', '
		', NULL, 1,0, 29000, 1305, 1306, '[]', 'null', 1),
 (656, 'KEF Q200C', 'kef_q200c', 6, '
			АС центрального канала.
 	 
Чувствительность	85 дБ
 	 
Диапазон воспроизводимых частот	50-40000 Гц (±3 дБ) 
 	 
Количество полос	3
 	 
Импеданс	8 Ом. 
		', '
		', NULL, 1,0, 21500, 1307, 1308, '[]', 'null', 1),
 (657, 'KEF Q400B', 'kef_q400b', 6, '
			Сабвуфер.
 	 
Мощность	200 Вт
 	 
Диапазон воспроизводимых частот	28-140 Гц
		', '
		', NULL, 1,0, 29000, 1309, 1310, '[]', 'null', 1),
 (658, 'KEF Ventura 6', 'kef_ventura_6', 6, '
			АС настенная, всепогодная, закрытого типа.
 	 
Количество полос	2
 	 
Чувствительность	90 дБ
 	 
Импеданс	6 Ом
 
Диапазон воспроизводимых частот	54-20000 Гц (+/- 3 дБ). 
 	 Цена за пару.
		', '
		Основные параметры', NULL, 1,0, 15500, 1311, 1312, '[]', 'null', 1),
 (659, 'Yamaha NS-SW500', 'yamaha_ns-sw500', 6, '
			Cабвуфер, 250 Вт, 20-160 Гц, магнитная защита
		', '
		', NULL, 1,0, 13900, 1313, 1314, '[]', 'null', 1),
 (660, 'REL T9', 'rel_t9', 6, '
			Сабвуфер, пассивный динамик 10" на передней панели, активный динамик 10", 28-120 Гц, 300 Вт, усилитель класса А/В.
		', '
		', NULL, 1,0, 43000, 1315, 1316, '[]', 'null', 1),
 (661, 'REL T7', 'rel_t7', 6, '
			Сабвуфер, пассивный динамик 10" на передней панели, активный динамик 8", 30-120 Гц, 200 Вт, усилитель класса А/В.
		', '
		', NULL, 1,0, 37000, 1317, 1318, '[]', 'null', 1),
 (662, 'REL T5', 'rel_t5', 6, '
			Сабвуфер закрытого типа, 8" динамик, от 30-120 Гц, 125 Вт, усилитель класса А/В.
		', '
		Сабвуфер. Характеристики', NULL, 1,0, 24000, 1319, 1320, '[]', 'null', 1),
 (663, 'REL G1', 'rel_g1', 6, '
			Сабвуфер закрытого типа, 12" динамик, от 15 Гц, 600 Вт, усилитель класса А/В, электронная защитная система.
		', '
		Сабвуфер. Характеристики', NULL, 1,0, 165000, 1321, 1322, '[]', 'null', 1),
 (664, 'REL R218', 'rel_r218', 6, '
			Сабвуфер закрытого типа, 10" динамик , от 25 Гц, 250 Вт, усилитель класса D, электронная защитная система.
		', '
		Сабвуфер закрытого типа, 10" динамик , от 25 Гц, 250 Вт, усилитель класса D, электронная защитная система.


		', NULL, 1,0, 45000, 1323, 1324, '[]', 'null', 1),
 (665, 'REL R328', 'rel_r328', 6, '
			Сабвуфер закрытого типа, активный 10" динамик и пассивный 12" динамик, от 22 Гц, 350 Вт, усилитель класса А/В.
		', '
		Характеристики', NULL, 1,0, 57000, 1325, 1326, '[]', 'null', 1),
 (666, 'REL R528', 'rel_r528', 6, '
			Сабвуфер закрытого типа, активный 12" динамик и пассивный 12" динамик, от 21 Гц, 500 Вт, усилитель класса А/В.
		', '
		Сабвуфер закрытого типа, активный 12" динамик и пассивный 12" динамик, от 21 Гц, 500 Вт, усилитель класса А/В.


		', NULL, 1,0, 74000, 1327, 1328, '[]', 'null', 1),
 (667, 'REL Stentor III', 'rel_stentor_iii', 6, '
			Референсный сабвуфер для высококачественных стерео систем и домашних кинотеатров, 300Вт MOSFET усилитель, настраиваемый кроссовер, высококачественный  тороидальный трансформатор, раздельные регуляторы громкости для высоких и низких частот, от 11Гц.
		', '
		', NULL, 1,0, 159000, 1329, 1330, '[]', 'null', 1),
 (668, 'REL Studio III', 'rel_studio_iii', 6, '
			Референсный сабвуфер для высококачественных стерео систем и домашних кинотеатров, 500Вт MOSFET усилитель, два 10" динамика, настраиваемый кроссовер, высококачественный  тороидальный трансформатор, раздельные регуляторы громкости для высоких и низких частот, от 9Гц.
		', '
		', NULL, 1,0, 259000, 1331, 1332, '[]', 'null', 1),
 (669, 'B&W FS-FPM6', 'b_w_fs-fpm7', 6, '
			Напольный стенд для FPM6. Цвет - серебро
Цена за пару.
		', '
		', NULL, 1,0, 14490, 1333, 1334, '[]', 'null', 1),
 (670, 'B&W FS-FPM4/5', 'b_w_fs-fpm4_6', 6, '
			Напольный стенд для FPM4/5 . Цвет - серебро. Цена за пару.

		', '
		', NULL, 1,0, 14490, 1335, 1336, '[]', 'null', 1),
 (671, 'B&W TS-FPM', 'b_w_ts-fpm1', 6, '
			Полочный стенд для горизонтального или вертикального размещения всех моделей серии FPM (кроме FPM2). Цвет - серебро. Цена за штуку.

		', '
		', NULL, 1,0, 2250, 1337, 1338, '[]', 'null', 1),
 (672, 'Monitor Audio Gold GX', 'monitor_audio_gold_gx', 6, '
			Акустические системы, натуральный шпон, лак.
		', '
		', NULL, 1,0, 0, 1339, 1340, '[]', 'null', 1),
 (673, 'Monitor Audio Gold GX300', 'monitor_audio_gold_gx300', 6, '
			Напольные акустические системы. 3-полосная, 30Гц-60кГц, 90 дБ, 8 Ом, 200 Вт, фазоинвертор сзади, натуральный шпон. Цена за пару.
		', '
		', NULL, 1,0, 159000, 1341, 1342, '[]', 'null', 1),
 (674, 'Monitor Audio Gold GX200', 'monitor_audio_gold_gx200', 6, '
			Напольные акустические системы. 3-полосная, 35Гц-60кГц, 89 дБ, 8 Ом, 150 Вт, фазоинвертор сзади, натуральный шпон. Цена за пару.
		', '
		', NULL, 1,0, 129000, 1343, 1344, '[]', 'null', 1),
 (675, 'Monitor Audio Gold GX100', 'monitor_audio_gold_gx100', 6, '
			Полочные акустические системы. 2-полосная, 42Гц-60кГц, 88 дБ, 8 Ом, 120 Вт, фазоинвертор сзади, натуральный шпон. Цена за пару.
		', '
		', NULL, 1,0, 67000, 1345, 1346, '[]', 'null', 1),
 (676, 'Monitor Audio Gold GX50', 'monitor_audio_gold_gx50', 6, '
			Полочные акустические системы. 2-полосная, 55Гц-60кГц, 86 дБ, 8 Ом, 100 Вт, фазоинвертор сзади, натуральный шпон. Цена за пару.
		', '
		', NULL, 1,0, 49000, 1347, 1348, '[]', 'null', 1),
 (677, 'Monitor Audio Gold GXFX', 'monitor_audio_gold_gxfx', 6, '
			Настенные акустические системы. 2-полосная, 60Гц-60кГц, 87 дБ, 8 Ом, 100 Вт, закрытого типа, натуральный шпон. Цена за пару.
		', '
		', NULL, 1,0, 79000, 1349, 1350, '[]', 'null', 1),
 (678, 'Monitor Audio Gold GX LCR350', 'monitor_audio_gold_gx_lcr350', 6, '
			АС центрального канала. 3-полосная, 40Гц-60кГц, 90 дБ, 8 Ом, 200 Вт, закрытого типа, натуральный шпон. Цена за штуку.
		', '
		', NULL, 1,0, 55000, 1351, 1352, '[]', 'null', 1),
 (679, 'Monitor Audio Gold GX LCR150', 'monitor_audio_gold_gx_lcr150', 6, '
			АС центрального канала. 2-полосная, 55Гц-60кГц, 89 дБ, 8 Ом, 150 Вт, закрытого типа, натуральный шпон. Цена за штуку.
		', '
		', NULL, 1,0, 33000, 1353, 1354, '[]', 'null', 1),
 (680, 'Monitor Audio Gold GXW-15', 'monitor_audio_gold_gxw-15', 6, '
			Сабвуфер. цифровой усилиель Class-D, от 18Гц, регулировка от 40 до 12 Гц, 650 Вт (1000 Вт пиковая), закрытого типа, 4 предустановки, натуральный шпон.  Цена за штуку.
		', '
		', NULL, 1,0, 94000, 1355, 1356, '[]', 'null', 1),
 (681, 'Monitor Audio Gold Signature 10 Stand', 'monitor_audio_gold_signature_10_stand', 6, '
			Подставки для акустических систем Monitor Audio Gold. Материал подставки: металл. Возможность засыпки. Отверстия под крепление.  Цена за пару.
		', '
		Привлекательные стойки с литым металлическим основанием помогут улучшить звучание, равно как и внешний вид полочных АС. Прочная и устойчивая платформа, на которую ставится колонка, оснащена резиновыми опорами для изоляции стойки от вибрации, а канал для прокладки кабеля позволяет спрятать провода. Стройные и элегантные стойки призваны подчеркнуть звуковые и эстетические достоинства акустических систем серии GX.

Материал подставки: металл.

Возможность засыпки.

Отверстия под крепление.



		', NULL, 1,0, 19000, 1357, 1358, '[]', 'null', 1),
 (682, 'Wharfedale Diamond 10 DFS', 'wharfedale_diamond_10_dfs1', 6, '
			Акустическая система настенная биполярная, 2-х полосная, Мощность номинальная	120 Вт
Чувствительность	86 дБ
Сопротивление	6 Ом
Частота раздела кроссовера	3500 Гц
Частотный диапазон	70-24000 Гц
		', '
		Тип акустической системы	Дипольная ', NULL, 1,0, 7760, 1359, 1360, '[]', 'null', 1),
 (683, 'JBL Studio One', 'jbl_studio_one', 6, '
			Две напольные трехполосные колонки JBL Studio 180 и Studio 190, полочная двухполосная JBL Studio 130, двухполосная АС центрального канала JBL Studio 120C и два сабвуфера JBL Studio 140P и JBL Studio 150P. Фирменные асимметричные акустические грили и необычная пирамидальная форма сабвуфера делают набор узнаваемым и привлекающим внимание, но, вместе с тем, скромным и удачно вписывающимся в любой интерьер. Цвет черный и вишня.
		', '
		Американский производитель акустических систем JBL, являющийся дочерней компанией Harman International, выпустил новую серию акустики Studio One, предназначенную для инсталляции в составе домашнего кинотеатра.', NULL, 1,0, 0, 1361, 1362, '[]', 'null', 1),
 (684, 'JBL Studio 190', 'jbl_studio_190', 6, '
			Трехполосная напольная акустическая система. Рекомендуемая мощность усилителя - 200 Вт. Номинальное сопротивление - 8 Ом. Чувствительность - 88 дБ. Частотный диапазон - 40Гц – 22кГц (–3дБ). Цена за пару.
		', '
		Американский производитель акустических систем JBL, являющийся дочерней компанией Harman International, выпустил новую серию акустики Studio One, предназначенную для инсталляции в составе домашнего кинотеатра.', NULL, 1,0, 29990, 1363, 1364, '[]', 'null', 1),
 (685, 'JBL Studio 180', 'jbl_studio_180', 6, '
			Трехполосная напольная акустическая система. Рекомендуемая мощность усилителя - 200 Вт. Номинальное сопротивление - 8 Ом. Чувствительность - 88 дБ. Частотный диапазон - 45Гц – 22кГц (–3дБ). Цена за пару.
		', '
		Американский производитель акустических систем JBL, являющийся дочерней компанией Harman International, выпустил новую серию акустики Studio One, предназначенную для инсталляции в составе домашнего кинотеатра.', NULL, 1,0, 22790, 1365, 1366, '[]', 'null', 1),
 (686, 'JBL Studio 130', 'jbl_studio_130', 6, '
			Двухполосная полочная акустическая система. Рекомендуемая мощность усилителя - 125 Вт. Номинальное сопротивление - 8 Ом. Чувствительность - 85 дБ. Частотный диапазон - 60Гц – 22кГц (–3дБ). Цена за пару.
		', '
		Американский производитель акустических систем JBL, являющийся дочерней компанией Harman International, выпустил новую серию акустики Studio One, предназначенную для инсталляции в составе домашнего кинотеатра.', NULL, 1,0, 8900, 1367, 1368, '[]', 'null', 1),
 (687, 'JBL Studio 120C', 'jbl_studio_120c', 6, '
			Двухполосная акустическая система центрального канала. Рекомендуемая мощность усилителя - 125 Вт. Номинальное сопротивление - 8 Ом. Чувствительность - 88 дБ. Частотный диапазон - 60Гц – 22кГц (–3дБ). Цена за штуку.
		', '
		Американский производитель акустических систем JBL, являющийся дочерней компанией Harman International, выпустил новую серию акустики Studio One, предназначенную для инсталляции в составе домашнего кинотеатра.', NULL, 1,0, 6990, 1369, 1370, '[]', 'null', 1),
 (688, 'JBL Studio 150P', 'jbl_studio_150p', 6, '
			Сабвуфер. Мощность 300 Вт, 10-дюймовый НЧ-драйвер, автовключение при появлении сигнала, настраиваемая частота кроссовера, переключение фазы, регулировка уровня громкости. Цена за штуку.
		', '
		Американский производитель акустических систем JBL, являющийся дочерней компанией Harman International, выпустил новую серию акустики Studio One, предназначенную для инсталляции в составе домашнего кинотеатра.', NULL, 1,0, 17900, 1371, 1372, '[]', 'null', 1),
 (689, 'JBL Studio 140P', 'jbl_studio_140p', 6, '
			Сабвуфер. Мощность 150 Вт, 8-дюймовый НЧ-драйвер, автовключение при появлении сигнала, настраиваемая частота кроссовера, переключение фазы, регулировка уровня громкости. Цена за штуку.
		', '
		Американский производитель акустических систем JBL, являющийся дочерней компанией Harman International, выпустил новую серию акустики Studio One, предназначенную для инсталляции в составе домашнего кинотеатра.', NULL, 1,0, 13400, 1373, 1374, '[]', 'null', 1),
 (690, 'Quadral Platinum M4', 'quadral_platinum_m4', 6, '
			Акустическая система напольная, 3-полосная, номинальная/максимальная мощность 140/200 Вт, 28-50000 Гц, 90 дБ, 4-8 Ом
		', '
		Напольная ', NULL, 1,0, 79000, 1375, 1376, '[]', 'null', 1),
 (691, 'Quadral Platinum M2', 'quadral_platinum_m2', 6, '
			Акустическая система полочная, 2-полосная, номинальная/максимальная мощность 60/90 Вт, 40-50000 Гц, 87 дБ, 4-8 Ом
		', '
		Полочная ', NULL, 1,0, 33000, 1377, 1378, '[]', 'null', 1),
 (692, 'Quadral Platinum M1 Base', 'quadral_platinum_m1_base', 6, '
			Акустическая система центрального канала, 3-полосная, закрытый корпус, номинальная/максимальная мощность 110/170 Вт, 40-50000 Гц, 88 дБ, 4-8 Ом
		', '
		', NULL, 1,0, 23000, 1379, 1380, '[]', 'null', 1),
 (693, 'Quadral SUB 700 DV', 'quadral_sub_700_dv', 6, '
			Сабвуфер активный, усилитель мощности 300/400 Вт, динамик 12" (300 мм), 22-150 Гц, Bassreflex, downfire.
		', '
		', NULL, 1,0, 69000, 1381, 1382, '[]', 'null', 1),
 (694, 'Quadral SUB 700 DV', 'quadral_sub_700_dv1', 6, '
			Сабвуфер активный, усилитель мощности 300/400 Вт, динамик 12" (300 мм), 22-150 Гц, Bassreflex, downfire.
		', '
		', NULL, 1,0, 69000, 1383, 1384, '[]', 'null', 1),
 (695, 'Quadral SUB 88 DV', 'quadral_sub_88_dv1', 6, '
			Сабвуфер активный, усилитель мощности 150/220 Вт, динамик 10" (254 мм), 22-150 Гц, Bassreflex, downfire.
		', '
		', NULL, 1,0, 33000, 1385, 1386, '[]', 'null', 1),
 (696, 'Quadral Aurum Montan VIII', 'quadral_aurum_montan_viii1', 6, '
			Акустическая система напольная, 3-полосная, фазоинверторный корпус (pressure chamber/bass reflex), 200/300 Вт, 25-65000 Гц, 4-8 Ом, 90 дБ.
		', '
		Акустическая система напольная, 3-полосная, фазоинверторный корпус (pressure chamber/bass reflex), 200/300 Вт, 25-65000 Гц, кроссовер: 200/2600 Гц, 4-8 Ом, НЧ: 260 мм (ALTIMA), СЧ: 170 мм (ALTIMA), ВЧ: ленточный.


		', NULL, 1,0, 290000, 1387, 1388, '[]', 'null', 1),
 (697, 'Quadral Aurum Orkan VIII', 'quadral_aurum_orkan_viii', 6, '
			Акустическая система напольная, 3-полосная, фазоинверторный корпус (pressure chamber/bass reflex), 160/250 Вт, 28-65000 Гц, 4-8 Ом, 89 дБ.
		', '
		Акустическая система напольная, 3-полосная, фазоинверторный корпус (pressure chamber/bass reflex), 160/250 Вт, 28-65000 Гц, кроссовер: 330/2700 Гц, 4-8 Ом, 89 дБ, НЧ: 2 х 170 мм (ALTIMA), СЧ: 170 мм (ALTIMA), ВЧ: ленточный.


		', NULL, 1,0, 190000, 1389, 1390, '[]', 'null', 1),
 (698, 'Quadral Aurum Wotan VIII', 'quadral_aurum_wotan_viii', 6, '
			Акустическая система напольная, 3-полосная, фазоинверторный корпус (bass reflex), 120/200 Вт, 33-65000 Гц, 4-8 Ом, 88 дБ.
		', '
		Акустическая система напольная, 3-полосная, фазоинверторный корпус (bass reflex), 120/200 Вт, 33-65000 Гц, кроссовер: 330/3200 Гц, 4-8 Ом, 88 дБ, НЧ: 2 х 135 мм (ALTIMA), СЧ: 135 мм (ALTIMA), ВЧ: ленточный.


		', NULL, 1,0, 150000, 1391, 1392, '[]', 'null', 1),
 (699, 'Quadral Aurum Altan VIII', 'quadral_aurum_altan_viii', 6, '
			Акустическая система полочная, 2-полосная, фазоинверторный корпус (bass reflex), 70/120 Вт, 38-65000 Гц, 4-8 Ом, 87 дБ.
		', '
		Акустическая система полочная, 2-полосная, фазоинверторный корпус (bass reflex), 70/120 Вт, 38-65000 Гц, кроссовер: 2400 Гц, 4-8 Ом, 87 дБ, НЧ: 170 мм (ALTIMA), ВЧ: ленточный.


		', NULL, 1,0, 89000, 1393, 1394, '[]', 'null', 1),
 (700, 'Quadral Aurum Megan VIII', 'quadral_aurum_megan_viii', 6, '
			Акустическая система полочная, 2-полосная, фазоинверторный корпус, 60/100 Вт, 44-65000 Гц, 4-8 Ом, 87 дБ.
		', '
		Акустическая система полочная, 2-полосная, фазоинверторный корпус, 60/100 Вт, 44-65000 Гц, 4-8 Ом, НЧ: 135 мм (ALTIMA), ВЧ: ленточный.


		', NULL, 1,0, 79000, 1395, 1396, '[]', 'null', 1),
 (701, 'Quadral Aurum Base Prestige VIII', 'quadral_aurum_base_prestige_viii', 6, '
			Акустическая система центрального канала, 3-полосная, фазоинверторный корпус, 140/220 Вт, 30-65000 Гц, 4-8 Ом, 88 дБ.
		', '
		Акустическая система центрального канала, 3-полосная, фазоинверторный корпус, 140/220 Вт, 30..65.000 Гц, 4-8 Ом, 88 дБ, НЧ: 170 мм (ALTIMA), СЧ: 170 мм (ALTIMA), ВЧ: ленточный.


		', NULL, 1,0, 69000, 1397, 1398, '[]', 'null', 1),
 (702, 'Quadral Aurum Base VIII', 'quadral_aurum_base_viii', 6, '
			Акустическая система центрального канала, 3-полосная, закрытый корпус, 120/200 Вт, 33-65000 Гц, 4-8 Ом, 87 дБ.
		', '
		Акустическая система центрального канала, 3-полосная, закрытый корпус, 120/200 Вт, 33-65000 Гц, 4-8 Ом, 87 дБ, НЧ: 135 мм (ALTIMA), СЧ: 135 мм (ALTIMA), ВЧ: ленточный.


		', NULL, 1,0, 55000, 1399, 1400, '[]', 'null', 1),
 (703, 'Quadral Orkus SUB', 'quadral_orkus_sub', 6, '
			Сабвуфер активный, усилитель мощности 300/400 Вт, динамик 12" (300 мм), 22-150 Гц, Bassreflex, downfire.
		', '
		', NULL, 1,0, 89000, 1401, 1402, '[]', 'null', 1),
 (704, 'Quadral Chromium Style 100', 'quadral_chromium_style_100', 6, '
			Акустическая система напольная, 3-полосная, фазоинверторный корпус, 150/225 Вт, 32-65000 Гц, 4-8 Ом, 89 дБ.
		', '
		Акустическая система напольная, 3-полосная, фазоинверторный корпус, 150/225 Вт, 32-65000 Гц, кроссовер: 250/2800 Гц, 4-8 Ом, 89 дБ, НЧ: 3 х 135 мм (Titanium-PP), СЧ: 135 мм (Titanium-PP), ВЧ: ленточный. 


		', NULL, 1,0, 85000, 1403, 1404, '[]', 'null', 1),
 (705, 'Quadral Chromium Style 50', 'quadral_chromium_style_50', 6, '
			Акустическая система напольная, 3-полосная, фазоинверторный корпус, 100/150 Вт, 35-65000 Гц, 4-8 Ом, 88 дБ.
		', '
		Акустическая система напольная, 3-полосная, фазоинверторный корпус, 100/150 Вт, 35-65000 Гц, кроссовер: 500/3000 Гц, 4-8 Ом, 88 дБ, НЧ: 135 мм (Titanium-PP), СЧ: 135 мм (Titanium-PP), ВЧ: ленточный. 


		', NULL, 1,0, 59000, 1405, 1406, '[]', 'null', 1),
 (706, 'Quadral Chromium Style 30', 'quadral_chromium_style_30', 6, '
			Акустическая система полочная, 2-полосная, фазоинверторный корпус, 60/90 Вт, 40-65000 Гц, 4-8 Ом, 87 дБ.
		', '
		Акустическая система полочная, 2-полосная, фазоинверторный корпус, 60/90 Вт, 40-65000 Гц, кроссовер: 2000 Гц, 4-8 Ом, 87 дБ, НЧ: 135 мм (Titanium-PP), ВЧ: ленточный. 


		', NULL, 1,0, 33000, 1407, 1408, '[]', 'null', 1),
 (707, 'Quadral Chromium Style 10 Base', 'quadral_chromium_style_10_base', 6, '
			Акустическая система центрального канала, 2-полосная, закрытый корпус, 110/160 Вт, 49-65000 Гц, 4-8 Ом, 87 дБ.
		', '
		Акустическая система центрального канала, 2-полосная, закрытый корпус, 110/160 Вт, 49-65000 Гц, кроссовер: 500/2600 Гц, 4-8 Ом, 87 дБ, НЧ: 135 мм (Titanium-PP), СЧ: 135 мм (Titanium-PP), ВЧ: ленточный. 


		', NULL, 1,0, 23000, 1409, 1410, '[]', 'null', 1),
 (708, 'Quadral SUB 88 DV', 'quadral_sub_88_dv', 6, '
			Сабвуфер активный, усилитель мощности 150/220 Вт, динамик 10" (254 мм), 22-150 Гц, Bassreflex, downfire.
		', '
		', NULL, 1,0, 33000, 1411, 1412, '[]', 'null', 1),
 (709, 'Quadral SUB 63', 'quadral_sub_64', 6, '
			Сабвуфер активный, усилитель мощности 60/100 Вт, динамик 8" (210 мм), 30-150 Гц, Bassreflex, downfire.
		', '
		', NULL, 1,0, 19000, 1413, 1414, '[]', 'null', 1),
 (710, 'Quadral SUB 63', 'quadral_sub_63', 6, '
			Сабвуфер активный, усилитель мощности 60/100 Вт, динамик 8" (210 мм), 30-150 Гц, Bassreflex, downfire.
		', '
		', NULL, 1,0, 19000, 1415, 1416, '[]', 'null', 1),
 (711, 'Ceratec Effeqt T mk III silver', 'ceratec_effeqt_t_mk_iii_silver', 6, '
			Напольные АС, 150 Вт, 35-27000 Гц, 85 дб, НЧ\СЧ Pearless, ВЧ Wavecor. Цена за пару.
		', '
		', NULL, 1,0, 99000, 1417, 1418, '[]', 'null', 1),
 (712, 'Ceratec Effeqt T mk III black', 'ceratec_effeqt_t_mk_iii_black', 6, '
			Напольные АС, 150 Вт, 35-27000 Гц, 85 дб, НЧ\СЧ Pearless, ВЧ Wavecor. Цена за пару.
		', '
		', NULL, 1,0, 99000, 1419, 1420, '[]', 'null', 1),
 (713, 'Ceratec Effeqt mk III silver', 'ceratec_effeqt_mk_iii_silver', 6, '
			Напольные АС, 120 Вт, 40-25000 Гц, 84 дб, НЧ\СЧ Pearless, ВЧ Wavecor. Цена за пару.
		', '
		', NULL, 1,0, 69000, 1421, 1422, '[]', 'null', 1),
 (714, 'Ceratec Effeqt mk III black', 'ceratec_effeqt_mk_iii_black', 6, '
			Напольные АС, 120 Вт, 40-25000 Гц, 84 дб, НЧ\СЧ Pearless, ВЧ Wavecor. Цена за пару.
		', '
		', NULL, 1,0, 69000, 1423, 1424, '[]', 'null', 1),
 (715, 'Ceratec Effeqt C mk III silver', 'ceratec_effeqt_c_mk_iii_silver', 6, '
			АС центрального канала, 100 Вт, 40-25000 Гц, 83 дб, НЧ\СЧ Pearless, ВЧ Wavecor. Цена за штуку.
		', '
		', NULL, 1,0, 49000, 1425, 1426, '[]', 'null', 1),
 (716, 'Ceratec Effeqt C mk III black', 'ceratec_effeqt_c_mk_iii_black', 6, '
			АС центрального канала, 100 Вт, 40-25000 Гц, 83 дб, НЧ\СЧ Pearless, ВЧ Wavecor. Цена за штуку.
		', '
		', NULL, 1,0, 49000, 1427, 1428, '[]', 'null', 1),
 (717, 'Ceratec Effeqt CS mk III silver', 'ceratec_effeqt_cs_mk_iii_silver', 6, '
			АС центрального канала, 100 Вт, 60-25000 Гц, 85 дб, НЧ\СЧ Pearless, ВЧ Wavecor. Цена за штуку.
		', '
		', NULL, 1,0, 34000, 1429, 1430, '[]', 'null', 1),
 (718, 'Ceratec Effeqt CS mk III black', 'ceratec_effeqt_cs_mk_iii_black', 6, '
			АС центрального канала, 100 Вт, 60-25000 Гц, 85 дб, НЧ\СЧ Pearless, ВЧ Wavecor. Цена за штуку.
		', '
		', NULL, 1,0, 34000, 1431, 1432, '[]', 'null', 1),
 (719, 'Ceratec Effeqt W mk III silver', 'ceratec_effeqt_w_mk_iii_silver', 6, '
			Настенные АС, 100 Вт, 60-25000 Гц, 84 дб, НЧ\СЧ Pearless, ВЧ Wavecor. Цена за пару.
		', '
		', NULL, 1,0, 59000, 1433, 1434, '[]', 'null', 1),
 (720, 'Ceratec Effeqt W mk III black', 'ceratec_effeqt_w_mk_iii_black', 6, '
			Настенные АС, 100 Вт, 60-25000 Гц, 84 дб, НЧ\СЧ Pearless, ВЧ Wavecor. Цена за пару.
		', '
		', NULL, 1,0, 59000, 1435, 1436, '[]', 'null', 1),
 (721, 'Ceratec Veto silver', 'ceratec_veto_silver', 6, '
			Сабвуфер, 200 Вт, 30-300 Гц, 47 кОм.
		', '
		', NULL, 1,0, 63000, 1437, 1438, '[]', 'null', 1),
 (722, 'Ceratec Veto black', 'ceratec_veto_black', 6, '
			Сабвуфер, 200 Вт, 30-300 Гц, 47 кОм.
		', '
		', NULL, 1,0, 78000, 1439, 1440, '[]', 'null', 1),
 (723, 'Dali Zensor 7', 'dali_zensor_7', 6, '
			Напольная 2-полосная АС. 40-26500 Гц, 6 Ом, 90 Дб, рекомендуемая мощность 30-150 Вт.
		', '
		', NULL, 1,0, 31320, 1441, 1442, '[]', 'null', 1),
 (724, 'Dali Zensor 5', 'dali_zensor_5', 6, '
			Напольная 2-полосная АС. 43-26500 Гц, 6 Ом, 88 Дб, рекомендуемая мощность 30-150 Вт.
		', '
		', NULL, 1,0, 24690, 1443, 1444, '[]', 'null', 1),
 (725, 'Dali Zensor 1', 'dali_zensor_1', 6, '
			Полочная 2-полосная АС, 53-26500 Гц, 6 Ом, 87 Дб, рекомендуемая мощность 25-100 Вт.
		', '
		', NULL, 1,0, 10650, 1445, 1446, '[]', 'null', 1),
 (726, 'Dali Zensor Vocal', 'dali_zensor_vocal', 6, '
			АС центрального канала. 2-полосная, 47-26500 Гц, 6 Ом, 88 Дб, рекомендуемая мощность 30-120 Вт.
		', '
		', NULL, 1,0, 9450, 1447, 1448, '[]', 'null', 1),
 (727, 'Magnat Quantum 807', 'magnat_quantum_807', 6, '
			Акустическая система напольная, 3-полосная, 220/380 Вт, 93 дБ, 4-8 Ом, 20-60000 Гц. Цена за пару.
		', '
		Акустическая система напольная, 3-полосная, RMS/Max: 220/380 Вт, частотный диапазон: 20-60000 Гц, 4-8 Ом, 93 дБ, НЧ: 2*6.5"(170 мм), СЧ: 6,5"(170 мм), ВЧ: 25 мм 


		', NULL, 1,0, 125000, 1449, 1450, '[]', 'null', 1),
 (728, 'Magnat Quantum 805', 'magnat_quantum_805', 6, '
			Акустическая система напольная, 2,5-полосная, 190/320 Вт, 92 дБ, 4-8 Ом, 22-60000 Гц. Цена за пару.
		', '
		Акустическая система напольная, 2,5-полосная, RMS/Max: 190/320, частотный диапазон: 22-60000, 4-8 Ом, 92 дБ, НЧ/СЧ: 2*6,5"(170 мм), ВЧ: 25 мм


		', NULL, 1,0, 87000, 1451, 1452, '[]', 'null', 1),
 (729, 'Magnat Quantum 803', 'magnat_quantum_803', 6, '
			Акустическая система полочная, 2-полосная, 120/200 Вт, 91 дБ, 4-8 Ом, 30-60000 Гц. Цена за пару.
		', '
		Акустическая система полочная, 2-полосная, RMS/Max: 120/200 Вт, частотный диапазон: 30-60000 Гц, 4-8 Ом, 91 дБ, НЧ/СЧ: 6,5" (170 мм), ВЧ: 25 мм 


		', NULL, 1,0, 45000, 1453, 1454, '[]', 'null', 1),
 (730, 'Magnat Quantum Center 816', 'magnat_quantum_center_816', 6, '
			Акустическая система центрального канала, 2-полосная, 140/220 Вт, 91 дБ, 4-8 Ом, 28-60000 Гц. Цена за штуку.
		', '
		АС центрального канала, RMS/Max: 140/220 Вт, частотный диапазон: 28-60000 Гц, 4-8 Ом, 91 дБ, НЧ: 2*6,5"(170 мм), ВЧ: 25 мм 


		', NULL, 1,0, 31000, 1455, 1456, '[]', 'null', 1),
 (731, 'Magnat Omega Sub 250A', 'magnat_omega_sub_250a', 6, '
			Сабвуфер активный, 10" (250 мм), 200/400 Вт, 20-200 Гц. Цена за штуку.
		', '
		Сабвуфер ', NULL, 1,0, 45000, 1457, 1458, '[]', 'null', 1),
 (732, 'Magnat Vector 208 Tower', 'magnat_vector_208_tower', 6, '
			Акустическая система напольная, 3-полосная, мощность: 160/300 Вт, 4-8 Ом, 25–55000 Гц, 92 дБ. Цена за пару.
		', '
		', NULL, 1,0, 30000, 1459, 1460, '[]', 'null', 1),
 (733, 'Magnat Vector 207', 'magnat_vector_207', 6, '
			Акустическая система напольная, 3-полосная, мощность: 180/340 Вт, 4-8 Ом, 22–55000 Гц, 92 дБ. Цена за пару.
		', '
		Акустическая система напольная, 3-полосная, RMS/Max: 180/340 Вт, частотный диапазон: 22 - 55000 Гц, 92 дБ, НЧ: 2*6,5" (170 мм), СЧ: 6,5" (170 мм), ВЧ: 25 мм


		', NULL, 1,0, 28000, 1461, 1462, '[]', 'null', 1),
 (734, 'Magnat Vector 205', 'magnat_vector_205', 6, '
			Акустическая система напольная, 2,5-полосная, мощность: 160/300 Вт, 4-8 Ом, 24–55000 Гц, 92 дБ. Цена за пару.
		', '
		Акустическая система напольная, 2,5-полосная, RMS/Max: 160/300 Вт, частотный диапазон: 24 - 55000 Гц, 92 дБ, НЧ/СЧ: 2*6,5" (170 мм), ВЧ: 25 мм


		', NULL, 1,0, 23550, 1463, 1464, '[]', 'null', 1),
 (735, 'Magnat Vector 203', 'magnat_vector_203', 6, '
			Акустическая система полочная, 2-полосная, мощность: 90/160 Вт, 4-8 Ом, 32–55000 Гц, 91 дБ. Цена за пару.
		', '
		Акустическая система полочная, 2-полосная, RMS/Max: 90/160 Вт, частотный диапазон: 32 - 55000 Гц, 91 дБ, НЧ/СЧ: 6,5" (170 мм), ВЧ: 25 мм


		', NULL, 1,0, 11700, 1465, 1466, '[]', 'null', 1),
 (736, 'Magnat Vector 202F', 'magnat_vector_202f', 6, '
			Акустическая система настенная, 2-полосная, мощность: 80/140 Вт, 4-8 Ом, 42–50000 Гц, 90 дБ. Цена за пару.
		', '
		', NULL, 1,0, 9800, 1467, 1468, '[]', 'null', 1),
 (737, 'Magnat Vector 201', 'magnat_vector_201', 6, '
			Акустическая система полочная, 2-полосная, мощность: 80/140 Вт, 4-8 Ом, 38–50000 Гц, 90 дБ. Цена за пару.
		', '
		Акустическая система полочная, 2-полосная, RMS/Max: 80/140 Вт, частотный диапазон: 38 - 50000 Гц, 90 дБ, НЧ/СЧ: 4,5" (110 мм), ВЧ: 25 мм


		', NULL, 1,0, 8100, 1469, 1470, '[]', 'null', 1),
 (738, 'Magnat Quantum 1003', 'magnat_quantum_1003', 6, '
			Акустическая система полочная, 2-х полосная, фазоинвертор, НЧ: 170 мм, ВЧ: 25 мм, 140/220 Вт, 92 дБ, 4-8 Ом, 28-75000 Гц, Bi-wiring, Bi-amping. Цвета: белый лакированный/орех, черный лакированный/темный орех. Цена за пару.
		', '
		', NULL, 1,0, 68000, 1471, 1472, '[]', 'null', 1),
 (739, 'Magnat Vector Center 213', 'magnat_vector_center_213', 6, '
			Акустическая система центрального канала, 2-полосная, мощность: 90/160 Вт, 4-8 Ом, 34–55000 Гц, 91 дБ. Цена за штуку.
		', '
		Акустическая система центрального канала, 2-полосная, RMS/Max: 90/160 Вт, частотный диапазон: 34 - 55000 Гц, 91 дБ, НЧ/СЧ: 2*5,25" (130 мм), ВЧ: 25 мм


		', NULL, 1,0, 7500, 1473, 1474, '[]', 'null', 1),
 (740, 'Magnat Vector Center 211', 'magnat_vector_center_211', 6, '
			Акустическая система центрального канала, 2-полосная, мощность: 80/140 Вт, 4-8 Ом, 36–50000 Гц, 90 дБ. Цена за штуку.
		', '
		Акустическая система центрального канала, 2-полосная, RMS/Max: 80/140 Вт, частотный диапазон: 36 - 50000 Гц, 90 дБ, НЧ/СЧ: 2*4,5" (110 мм), ВЧ: 25 мм


		', NULL, 1,0, 5900, 1475, 1476, '[]', 'null', 1),
 (741, 'Dali Fazon Sub 1', 'dali_fazon_sub_1', 6, '
			Активный сабвуфер.
Частотный диапазон, Гц 		37-200
Мощность встроенного усилителя, Вт 		90
		', '
		', NULL, 1,0, 14250, 1477, 1478, '[]', 'null', 1),
 (742, 'Definitive Technology Mythos SSA 42', 'definitive_technology_mythos_ssa_42', 6, '
			Комбинация фронта и центрального канала. Материал - полированный алюминий. 
 	 
Импеданс	8 Ом
 	 
Чувствительность	89 дБ
 	 
Диапазон воспроизводимых частот	60-30000 Гц

Мощность: 20—175 Вт
		', '
		', NULL, 1,0, 27000, 1479, 1480, '[]', 'null', 1),
 (743, 'Magnat Vector 208 home theatre set', 'magnat_vector_208_home_theatre_set', 6, '
			Комплект акустики для домашнего кинотеатра 5.1, состоящий из двух напольных АС Vector 208 Tower (3-полосные, 300 Вт), двух полочных АС Vector 201 (2-полосные, 140 Вт), акустической системы центрального канала Vector Center 211 (2-полосная, 140 Вт) и активного сабвуфера Beta Sub 25 A( 90/180 Вт).
		', '
		Комплект акустики для домашнего кинотеатра 5.1, состоящий из двух напольных АС Vector 208 Tower (3-полосные, 300 Вт), двух полочных АС Vector 201 (2-полосные, 140 Вт), акустической системы центрального канала Vector Center 211 (2-полосная, 140 Вт) и активного сабвуфера Beta Sub 25 A( 90/180 Вт).


		', NULL, 1,0, 53000, 1481, 1482, '[]', 'null', 1),
 (744, 'Magnat Vector 2733', 'magnat_vector_2733', 6, '
			Комплект 5.0 акустики для домашнего кинотеатра, состоящий из двух напольных АС Vector 207 (3-полосные, 180 Вт), двух полочных АС Vector 203 (2-полосные, 90 Вт) и акустической системы центрального канала Vector Center 213 (2-полосная, 90 Вт).
		', '
		Комплект 5.0 акустики для домашнего кинотеатра, состоящий из двух напольных АС Vector 207 (3-полосные, 180 Вт), двух полочных АС Vector 203 (2-полосные, 90 Вт) и акустической системы центрального канала Vector Center 213 (2-полосная, 90 Вт).


		', NULL, 1,0, 43500, 1483, 1484, '[]', 'null', 1),
 (745, 'Magnat WSB 50 Pro', 'magnat_wsb_50_pro', 6, '
			Комплект 1.1 состоящий из активной акустичeской систeмы саундбар (2-полосная, НЧ 2 х 85 мм, ВЧ 20 мм, RMS/Max 2 х 40/100 Вт, 100-25000 Гц) и активного сабвуфера (фазоинвертор, 10" (250 мм), RMS/Max 120/250Вт, 25-150 Гц)
		', '
		', NULL, 1,0, 33000, 1485, 1486, '[]', 'null', 1),
 (746, 'Magnat Monitor Supreme 812', 'magnat_monitor_supreme_812', 6, '
			Комплект 5.0 акустики для домашнего кинотеатра состоящий из 2-х напольных фронтальных акустических систем Monitor Supreme 800 (3-полосные, 160 Вт), 2-х полочных тыловых акустических систем Monitor Supreme 100 (2-полосные, 55 Вт), акустической системы центрального канала Monitor Supreme Center 250 (2-полосная, 75 Вт)
		', '
		Комплект 5.0 акустики для домашнего кинотеатра состоящий из 2-х напольных фронтальных акустических систем Monitor Supreme 800 (3-полосные, 160 Вт), 2-х полочных тыловых акустических систем Monitor Supreme 100 (2-полосные, 55 Вт), акустической системы центрального канала Monitor Supreme Center 250 (2-полосная, 75 Вт)


		', NULL, 1,0, 17500, 1487, 1488, '[]', 'null', 1),
 (747, 'Magnat Monitor Supreme 8125', 'magnat_monitor_supreme_8127', 6, '
			Комплект 5.1 акустики для домашнего кинотеатра состоящий из 2-х напольных фронтальных акустических систем Monitor Supreme 800 (3-полосные, 160 Вт), 2-х полочных тыловых акустических систем Monitor Supreme 100 (2-полосные, 55 Вт), акустической системы центрального канала Monitor Supreme Center 250 (2-полосная, 75 Вт) и сабвуфера Monitor Supreme Sub 201A (75 Вт)
		', '
		Комплект 5.1 акустики для домашнего кинотеатра состоящий из 2-х напольных фронтальных акустических систем Monitor Supreme 800 (3-полосные, 160 Вт), 2-х полочных тыловых акустических систем Monitor Supreme 100 (2-полосные, 55 Вт), акустической системы центрального канала Monitor Supreme Center 250 (2-полосная, 75 Вт) и сабвуфера Monitor Supreme Sub 201A (75 Вт)


		', NULL, 1,0, 24700, 1489, 1490, '[]', 'null', 1),
 (748, 'Magnat Monitor Supreme 1250', 'magnat_monitor_supreme_8126', 6, '
			Комплект 5.1 акустики для домашнего кинотеатра состоящий из 2-х напольных фронтальных акустических систем Monitor Supreme 1000, 2-х полочных тыловых акустических систем Monitor Supreme 200, акустической системы центрального канала Monitor Supreme Center 250 и сабвуфера Monitor Supreme Sub 301A
		', '
		Комплект 5.1 акустики для домашнего кинотеатра состоящий из 2-х напольных фронтальных акустических систем Monitor Supreme 1000 (3-полосные, 180 Вт), 2-х полочных тыловых акустических систем Monitor Supreme 200 (2-полосные, 90 Вт), акустической системы центрального канала Monitor Supreme Center 250 (2-полосная, 75 Вт) и сабвуфера Monitor Supreme Sub 301A (100 Вт)


		', NULL, 1,0, 33500, 1491, 1492, '[]', 'null', 1),
 (749, 'Magnat Vector 2511', 'magnat_vector_2734', 6, '
			Комплект акустики для домашнего кинотеатра 5.0, состоящий из двух напольных АС Vector 205 (2-полосные, 160 Вт), двух полочных АС Vector 201 (2-полосные, 80 Вт) и акустической системы центрального канала Vector Center 211 (2-полосная, 80 Вт). 
		', '
		', NULL, 1,0, 37500, 1493, 1494, '[]', 'null', 1),
 (750, 'Magnat Vector 2733', 'magnat_vector_2733', 6, '
			Комплект 5.0 акустики для домашнего кинотеатра, состоящий из двух напольных АС Vector 207 (3-полосные, 180 Вт), двух полочных АС Vector 203 (2-полосные, 90 Вт) и акустической системы центрального канала Vector Center 213 (2-полосная, 90 Вт).
		', '
		Комплект 5.0 акустики для домашнего кинотеатра, состоящий из двух напольных АС Vector 207 (3-полосные, 180 Вт), двух полочных АС Vector 203 (2-полосные, 90 Вт) и акустической системы центрального канала Vector Center 213 (2-полосная, 90 Вт).


		', NULL, 1,0, 43500, 1495, 1496, '[]', 'null', 1),
 (751, 'Magnat Vector 208 home theatre set', 'magnat_vector_208_home_theatre_set1', 6, '
			Комплект акустики для домашнего кинотеатра 5.1, состоящий из двух напольных АС Vector 208 Tower (3-полосные, 300 Вт), двух полочных АС Vector 201 (2-полосные, 140 Вт), акустической системы центрального канала Vector Center 211 (2-полосная, 140 Вт) и активного сабвуфера Beta Sub 25 A( 90/180 Вт).
		', '
		Комплект акустики для домашнего кинотеатра 5.1, состоящий из двух напольных АС Vector 208 Tower (3-полосные, 300 Вт), двух полочных АС Vector 201 (2-полосные, 140 Вт), акустической системы центрального канала Vector Center 211 (2-полосная, 140 Вт) и активного сабвуфера Beta Sub 25 A( 90/180 Вт).


		', NULL, 1,0, 53000, 1497, 1498, '[]', 'null', 1),
 (752, 'Magnat Quantum 5551 set', 'magnat_quantum_5551_set1', 6, '
			Комплект 5.1 акустики для домашнего кинотеатра, состоящий из 2-х напольных фронтальных акустических систем Quantum 555, 2-х полочных тыловых акустических систем Quantum 551, акустической системы центрального канала Quantum center 51 и сабвуфера Quantum Sub 530A
		', '
		Комплект 5.1 акустики для домашнего кинотеатра, состоящий из 2-х напольных фронтальных акустических систем Quantum 555, 2-х полочных тыловых акустических систем Quantum 551, акустической системы центрального канала Quantum center 51 и сабвуфера Quantum Sub 530A


		', NULL, 1,0, 47000, 1499, 1500, '[]', 'null', 1),
 (753, 'Magnat Quantum 5573 set', 'magnat_quantum_5573_set1', 6, '
			Комплект 5.1 акустики для домашнего кинотеатра, состоящий из 2-х напольных фронтальных акустических систем Quantum 557, 2-х полочных тыловых акустических систем Quantum 553, акустической системы центрального канала Quantum center 53 и сабвуфера Quantum Sub 530A
		', '
		Комплект 5.1 акустики для домашнего кинотеатра, состоящий из 2-х напольных фронтальных акустических систем Quantum 557, 2-х полочных тыловых акустических систем Quantum 553, акустической системы центрального канала Quantum center 53 и сабвуфера Quantum Sub 530A


		', NULL, 1,0, 56250, 1501, 1502, '[]', 'null', 1),
 (754, 'Magnat Quantum 5335', 'magnat_quantum_7337', 6, '
			Комплект 5.1 акустики для домашнего кинотеатра, состоящий из 2-х напольных фронтальных акустических систем Quantum 655, 2-х полочных тыловых акустических систем Quantum 653, акустической системы центрального канала Quantum center 63 и сабвуфера Quantum Sub 625 A
		', '
		Комплект 5.1 акустики для домашнего кинотеатра, состоящий из 2-х напольных фронтальных акустических систем Quantum 655, 2-х полочных тыловых акустических систем Quantum 653, акустической системы центрального канала Quantum center 63 и сабвуфера Quantum Sub 625 A


		', NULL, 1,0, 62500, 1503, 1504, '[]', 'null', 1),
 (755, 'Magnat Quantum 7335', 'magnat_quantum_7336', 6, '
			Комплект 5.1 акустики для домашнего кинотеатра, состоящий из 2-х напольных фронтальных акустических систем Quantum 657, 2-х полочных тыловых акустических систем Quantum 653, акустической системы центрального канала Quantum center 63 и сабвуфера Quantum Sub 625 A
		', '
		Комплект 5.1 акустики для домашнего кинотеатра, состоящий из 2-х напольных фронтальных акустических систем Quantum 657, 2-х полочных тыловых акустических систем Quantum 653, акустической системы центрального канала Quantum center 63 и сабвуфера Quantum Sub 625 A


		', NULL, 1,0, 70000, 1505, 1506, '[]', 'null', 1),
 (756, 'Magnat Monitor Supreme 812', 'magnat_monitor_supreme_8128', 6, '
			Комплект 5.0 акустики для домашнего кинотеатра состоящий из 2-х напольных фронтальных акустических систем Monitor Supreme 800 (3-полосные, 160 Вт), 2-х полочных тыловых акустических систем Monitor Supreme 100 (2-полосные, 55 Вт), акустической системы центрального канала Monitor Supreme Center 250 (2-полосная, 75 Вт)
		', '
		Комплект 5.0 акустики для домашнего кинотеатра состоящий из 2-х напольных фронтальных акустических систем Monitor Supreme 800 (3-полосные, 160 Вт), 2-х полочных тыловых акустических систем Monitor Supreme 100 (2-полосные, 55 Вт), акустической системы центрального канала Monitor Supreme Center 250 (2-полосная, 75 Вт)


		', NULL, 1,0, 17500, 1507, 1508, '[]', 'null', 1),
 (757, 'Boston Acoustics A 360', 'boston_acoustics_a_360', 6, '
			Напольная 3-полосная акустика фазоинверторного типа. Частотный диапазон: 38-25000 Гц (+/- 3 дБ). Чувствительность: 90 дБ, Сопротивление 8 Ом, Рекомендуемая мощность усилителя: 10-200 Вт.

		', '
		', NULL, 1,0, 31500, 1509, 1510, '[]', 'null', 1),
 (758, 'Boston Acoustics A 250', 'boston_acoustics_a_250', 6, '
			Напольная 2-полосная акустика фазоинверторного типа. Частотный диапазон: 45-25000 Гц (+/- 3 дБ). Чувствительность: 89 дБ, Сопротивление 8 Ом, Рекомендуемая мощность усилителя: 10-175 Вт.

		', '
		', NULL, 1,0, 23900, 1511, 1512, '[]', 'null', 1),
 (759, 'Boston Acoustics A 26', 'boston_acoustics_a_26', 6, '
			Полочная 2-полосная акустика фазоинверторного типа. Частотный диапазон: 51-25000 Гц (+/- 3 дБ). Чувствительность: 89 дБ, Сопротивление 8 Ом, Рекомендуемая мощность усилителя: 10-150 Вт.

		', '
		', NULL, 1,0, 12900, 1513, 1514, '[]', 'null', 1),
 (760, 'Boston Acoustics A 25', 'boston_acoustics_a_25', 6, '
			Полочная 2-полосная акустика фазоинверторного типа. Частотный диапазон: 55-25000 Гц (+/- 3 дБ). Чувствительность: 87 дБ, Сопротивление 8 Ом, Рекомендуемая мощность усилителя: 10-150 Вт.

		', '
		', NULL, 1,0, 9900, 1515, 1516, '[]', 'null', 1),
 (761, 'Boston Acoustics A 23', 'boston_acoustics_a_23', 6, '
			Полочная 2-полосная акустика фазоинверторного типа. Частотный диапазон: 80-25000 Гц (+/- 3 дБ). Чувствительность: 86 дБ, Сопротивление 8 Ом, Рекомендуемая мощность усилителя: 10-150 Вт.

		', '
		', NULL, 1,0, 8400, 1517, 1518, '[]', 'null', 1),
 (762, 'Boston Acoustics A 225C', 'boston_acoustics_a_225c', 6, '
			Акустическая система центрального канала, 2-полосная, фазоинверторного типа. Частотный диапазон: 65-25000 Гц (+/- 3 дБ). Чувствительность: 89 дБ, Сопротивление 8 Ом, Рекомендуемая мощность усилителя: 10-175 Вт.

		', '
		', NULL, 1,0, 7400, 1519, 1520, '[]', 'null', 1),
 (763, 'Boston Acoustics ASW 650', 'boston_acoustics_asw_650', 6, '
			Сабвуфер фазоинверторного типа. Максимальная мощность 650 Вт. Диапазон воспроизводимых частот 28-150 Гц.

		', '
		', NULL, 1,0, 19900, 1521, 1522, '[]', 'null', 1),
 (764, 'Boston Acoustics ASW 250', 'boston_acoustics_asw_250', 6, '
			Сабвуфер фазоинверторного типа. Максимальная мощность 250 Вт. Диапазон воспроизводимых частот 35-150 Гц.

		', '
		', NULL, 1,0, 13900, 1523, 1524, '[]', 'null', 1),
 (765, 'Boston Acoustics TVee 25', 'boston_acoustics_tvee_25', 6, '
			Саундбар + беспроводной сабвуфер. 150 Вт, саундбар (два 38 x 152 мм динамика, 2 твиттера, размер саундбара  95 x 788 x 102 мм), сабвуфер (6", 241 x 266 x 280 мм). Оптический вход, декодер Dolby Digital.

		', '
		', NULL, 1,0, 14900, 1525, 1526, '[]', 'null', 1),
 (766, 'Boston Acoustics TVee 30', 'boston_acoustics_tvee_30', 6, '
			Саундбар + беспроводной сабвуфер. 300 Вт, саундбар (три 89 мм динамика, три 19 мм твиттера, 146 x 966 x 80 мм), сабвуфер (7", 364 x 160 x 395 мм). Оптический вход, декодер Dolby Digital, Bluetooth.

		', '
		', NULL, 1,0, 30500, 1527, 1528, '[]', 'null', 1),
 (767, 'Velodyne EQ-Max 8', 'velodyne_eq-max_8', 6, '
			Активный сабвуфер, динамик 8" (20 см), фазоинверторный корпус, мощность 180 Вт (RMS)/360 Вт (DIN).
		', '
		Активный сабвуфер, динамик 8" (20 см), фазоинверторный корпус, мощность 180 Вт (RMS)/360 Вт (DIN), 32-120 Гц (+/-3 dB), ФНЧ: 40-120 Гц, автовключение, линейные входы/выходы, пульт ДУ, регулировка фазы, автонастройка с микрофоном (в комплекте), цифровой дисплей, встроенный DSP процессор


		', NULL, 1,0, 23000, 1529, 1530, '[]', 'null', 1),
 (768, 'Velodyne EQ-Max 10', 'velodyne_eq-max_10', 6, '
			Активный сабвуфер, динамик 10" (25 см), фазоинверторный корпус, мощность 195 Вт (RMS)/390 Вт (DIN).
		', '
		Активный сабвуфер, динамик 10" (25 см), фазоинверторный корпус, мощность 195 Вт (RMS)/390 Вт (DIN), 28-120 Гц (+/-3 dB), ФНЧ: 40-120 Гц, автовключение, линейные входы/выходы, пульт ДУ, регулировка фазы, автонастройка с микрофоном (в комплекте), цифровой дисплей, встроенный DSP процессор.


		', NULL, 1,0, 27000, 1531, 1532, '[]', 'null', 1),
 (769, 'Velodyne EQ-Max 12', 'velodyne_eq-max_12', 6, '
			Активный сабвуфер, динамик 12" (30 см), фазоинверторный корпус, мощность 225 Вт (RMS)/450 Вт (DIN).
		', '
		Активный сабвуфер, динамик 12" (30 см), фазоинверторный корпус, мощность 225 Вт (RMS)/450 Вт (DIN), 25-120 Гц (+/-3 dB), ФНЧ: 40-120 Гц, автовключение, линейные входы/выходы, пульт ДУ, регулировка фазы, автонастройка с микрофоном (в комплекте), цифровой дисплей, встроенный DSP процессор.


		', NULL, 1,0, 35000, 1533, 1534, '[]', 'null', 1),
 (770, 'Velodyne EQ-Max 15', 'velodyne_eq-max_15', 6, '
			Активный сабвуфер, динамик 15" (38 см), фазоинверторный корпус, мощность 750 Вт (RMS)/1500 Вт (DIN).
		', '
		Активный сабвуфер, динамик 15" (38 см), фазоинверторный корпус, мощность 750 Вт (RMS)/1500 Вт (DIN), 23-120 Гц (+/-3 dB), ФНЧ: 40-120 Гц, автовключение, линейные входы/выходы, пульт ДУ, регулировка фазы, автонастройка с микрофоном (в комплекте), цифровой дисплей, встроенный DSP процессор.


		', NULL, 1,0, 53000, 1535, 1536, '[]', 'null', 1),
 (771, 'Wharfedale SPC-8', 'wharfedale_spc-8', 6, '
			Активный сабвуфер, закрытый корпус, down-firing динамик 8" (200мм), сенсорные регуляторы уровня и частоты ФНЧ на верхней крышке (30-150 Гц), 150/330 Вт, 40-120Гц
		', '
		Активный сабвуфер, закрытый корпус, down-firing динамик 8" (200мм), сенсорные регуляторы уровня и частоты ФНЧ на верхней крышке (30-150 Гц), 150/330 Вт, 40-120Гц


		', NULL, 1,0, 9792, 1537, 1538, '[]', 'null', 1),
 (772, 'Wharfedale SPC-8 gloss black', 'wharfedale_spc-8_gloss_black', 6, '
			Активный сабвуфер, закрытый корпус, down-firing динамик 8" (200мм), сенсорные регуляторы уровня и частоты ФНЧ на верхней крышке (30-150 Гц), 150/330 Вт, 40-120Гц
		', '
		Активный сабвуфер, закрытый корпус, down-firing динамик 8" (200мм), сенсорные регуляторы уровня и частоты ФНЧ на верхней крышке (30-150 Гц), 150/330 Вт, 40-120Гц


		', NULL, 1,0, 11650, 1539, 1540, '[]', 'null', 1),
 (773, 'Wharfedale SPC-10', 'wharfedale_spc-10', 6, '
			Активный сабвуфер, закрытый корпус, down-firing динамик 10" (250мм), сенсорные регуляторы уровня и частоты ФНЧ на верхней крышке (30-150 Гц), 215/450 Вт, 35-120Гц
		', '
		Активный сабвуфер, закрытый корпус, down-firing динамик 10" (250мм), сенсорные регуляторы уровня и частоты ФНЧ на верхней крышке (30-150 Гц), 215/450 Вт, 35-120Гц


		', NULL, 1,0, 12960, 1541, 1542, '[]', 'null', 1),
 (774, 'Wharfedale SPC-10 gloss black', 'wharfedale_spc-10_gloss_black', 6, '
			Активный сабвуфер, закрытый корпус, down-firing динамик 10" (250мм), сенсорные регуляторы уровня и частоты ФНЧ на верхней крышке (30-150 Гц), 215/450 Вт, 35-120Гц
		', '
		Активный сабвуфер, закрытый корпус, down-firing динамик 10" (250мм), сенсорные регуляторы уровня и частоты ФНЧ на верхней крышке (30-150 Гц), 215/450 Вт, 35-120Гц


		', NULL, 1,0, 15500, 1543, 1544, '[]', 'null', 1),
 (775, 'Wharfedale SPC-12', 'wharfedale_spc-12', 6, '
			Активный сабвуфер, закрытый корпус, down-firing динамик 12" (300мм), сенсорные регуляторы уровня и частоты ФНЧ на верхней крышке (30-150 Гц), 400/850 Вт, 30-120Гц
		', '
		Активный сабвуфер, закрытый корпус, down-firing динамик 12" (300мм), сенсорные регуляторы уровня и частоты ФНЧ на верхней крышке (30-150 Гц), 400/850 Вт, 30-120Гц


		', NULL, 1,0, 19560, 1545, 1546, '[]', 'null', 1),
 (776, 'Wharfedale SPC-12 gloss black', 'wharfedale_spc-12_gloss_black', 6, '
			Активный сабвуфер, закрытый корпус, down-firing динамик 12" (300мм), сенсорные регуляторы уровня и частоты ФНЧ на верхней крышке (30-150 Гц), 400/850 Вт, 30-120Гц
		', '
		Активный сабвуфер, закрытый корпус, down-firing динамик 12" (300мм), сенсорные регуляторы уровня и частоты ФНЧ на верхней крышке (30-150 Гц), 400/850 Вт, 30-120Гц


		', NULL, 1,0, 22500, 1547, 1548, '[]', 'null', 1),
 (777, 'JBL SB 300', 'jbl_sb_300', 6, '
			Комплект, состоящий из звукового проектора (42-20000 Гц), беспроводного активного сабвуфера Wi-Fi (100 Вт, 42-200 Гц) и пульта ДУ.
		', '
		', NULL, 1,0, 18900, 1549, 1550, '[]', 'null', 1),
 (778, 'JBL Cinema 300', 'jbl_cinema_300', 6, '
			Комплект АС 5.1. Состоит из 4 полочных АС (86 дБ, 8 Ом, 50–20000 Гц), АС центрального канала (89 дБ, 8 Ом, 50–20000 Гц) и активного сабвуфера (150 Вт, 32–150 Гц).
		', '
		', NULL, 1,0, 15400, 1551, 1552, '[]', 'null', 1),
 (779, 'JBL Cinema 500', 'jbl_cinema_500', 6, '
			Комплект АС 5.1. Состоит из 4 полочных и 1 центральной АС (89 дБ, 8 Ом, 50–20000 Гц) и активного сабвуфера (150 Вт, 32–150 Гц).
		', '
		', NULL, 1,0, 18900, 1553, 1554, '[]', 'null', 1),
 (780, 'Jamo C 607', 'jamo_c_607', 6, '
			Акустическая система напольнаяя, 3 - полосная, фазоинверторный корпус, номинальная мощность 150 Вт, 89 дБ, 6 Ом, 32-20000 Гц, Цена за пару.
		', '
		Эта напольная акустическая система имеет 3-полосную конструкцию с фазоинвертором. Оорудована инамиком средних частот 155 мм/6″ и купольным динамиком высоких частот DTT 25 мм/1″. Модель C 607 имеет два низкочастотных динамика 155 мм/6″. Естественно, эта система оснащена высококачественными клеммами для двухпроводного подключения Bi-Wiring. Не менее качественны и шипы (как у флагмана R 909). С 607 обладает убедительным, открытым и очень музыкальным звучанием. Легко воспроизводя низкие звуки частотой до 32 Гц, она доказывает, что для впечатляющего воспроизведения баса не обязательно иметь «крупнокалиберные» НЧ-динамики. Тип акустической системы	Напольная  Кол-во полос	3-полосная  Тип корпуса	Фазоинвертор  Мощность номинальная	150/220 Вт Чувствительность	89 дБ Сопротивление	6 Ом Частотный диапазон	32-20000 Гц Размер низкочастотника	2 х 155 (2 х 6") мм Размер среднечастотника	155 (6") мм Размер высокочастотника	25 мм


		', NULL, 1,0, 32990, 1555, 1556, '[]', 'null', 1),
 (781, 'Jamo C 605', 'jamo_c_605', 6, '
			Акустическая система напольнаяя, 2,5 - полосная, фазоинверторный корпус, номинальная мощность 140 Вт, 89 дБ, 6 Ом, 37-20000 Гц, Цена за пару.
		', '
		Эта напольная акустическая система имеет соответственно 2,5-полосную конструкцию с фазоинвертором. Она оборудована динамиком средних частот 155 мм/6″ и купольным динамиком высоких частот DTT 25 мм/1″. C 605 имеет один низкочастотный динамик 155 мм/6″. Естественно, эта система оснащена высококачественными клеммами для двухпроводного подключения Bi-Wiring. Не менее качественны и шипы (как у флагмана R 909). С 605 обладают убедительным, открытым и очень музыкальным звучанием (граничная частота C 605 – 37 Гц  Тип акустической системы	Напольная  Кол-во полос	2,5 - полосная  Тип корпуса	Фазоинвертор  Мощность номинальная	140/200 Вт Чувствительность	89 дБ Сопротивление	6 Ом Частотный диапазон	37-20000 Гц Размер низкочастотника	155 (6") мм Размер среднечастотника	155 (6") мм Размер высокочастотника	25 мм


		', NULL, 1,0, 24680, 1557, 1558, '[]', 'null', 1),
 (782, 'Jamo C 603', 'jamo_c_603', 6, '
			Акустическая система полочная, 2-х полосная, фазоинверторный корпус, номинальная мощность 100 Вт, 88 дБ, 6 Ом, Цена за пару.
		', '
		Модель C 603 – АС полочного типа превосходно справляется с воспроизведением стерео и объёмного звука в домашнем кинотеатре – как в сочетании с сабвуфером, так и без него.  Тип акустической системы	Полочная  Кол-во полос	2-полосная  Тип корпуса	Фазоинвертор  Мощность номинальная	100/140 Вт Чувствительность	88 дБ Сопротивление	6 Ом Частотный диапазон	45-20000 Гц Размер низкочастотника	155 (6") мм Размер высокочастотника	25 мм


		', NULL, 1,0, 15950, 1559, 1560, '[]', 'null', 1),
 (783, 'Jamo C 601', 'jamo_c_601', 6, '
			Акустическая система полочная, 2-х полосная, фазоинверторный корпус, номинальная мощность 100 Вт, 86 дБ, 6 Ом, Цена за пару.
		', '
		C 601 – самая компактная в серии обладает невероятными для своих размеров возможностями по точности передачи нижнего регистра. Это с очевидностью проявляется как при использовании системы для воспроизведения стерео, так и в системе объёмного звучания. Обе модели можно устанавливать на напольных подставках, непосредственно на книжной полке или повесить на стену при помощи кронштейнов.  Тип акустической системы	Полочная  Кол-во полос	2-полосная  Тип корпуса	Фазоинвертор  Мощность номинальная	100/140 Вт Чувствительность	86 дБ Сопротивление	6 Ом Частотный диапазон	65-20000 Гц Размер низкочастотника	100 (4") мм Размер высокочастотника	25 мм 


		', NULL, 1,0, 12980, 1561, 1562, '[]', 'null', 1),
 (784, 'Jamo C 60 SUR', 'jamo_c_60_sur', 6, '
			Акустическая система дипольная, 3- полосная, номинальная мощность 100 Вт, 87 дБ, 6 Ом, 80-20000 Гц, Цена за пару.
		', '
		C 60 SUR оснащена технологией Midrange Phase Diffusion (MPD), которая реализует в системе объёмного звучания преимущества биполярной акустики и при этом лишена недостатка, типичного для этой конфигурации – невыразительного воспроизведения низкочастотного спектра. Поскольку в идеале определить местоположение источников объёмного звука невозможно, модель C 60 SUR с технологией MPD – очевидный выбор для создания системы объёмного звучания. C 60 SUR поставляется с кронштейнами для настенного монтажа.  Тип акустической системы	Дипольная  Кол-во полос	3-полосная  Тип корпуса	Закрытый корпус  Мощность номинальная	100/140 Вт Чувствительность	87 дБ Частотный диапазон	80-20000 Гц Сопротивление	6 Ом Размер низкочастотника	155 (6") мм Размер высокочастотника	25 мм 


		', NULL, 1,0, 17450, 1563, 1564, '[]', 'null', 1),
 (785, 'Jamo C 60 CEN', 'jamo_c_60_cen', 6, '
			Акустическая система центрального канала, 2- полосная, фазоинверторный корпус, номинальная мощность 140 Вт, 88 дБ, 6 Ом, 55-20000 Гц
		', '
		C 60 CEN – это очень компактная, но производительная 2-полосная центральная акустическая система с фазоинвертором, включающая в себя два динамика нижних частот 102 мм/4″ и один динамик DTT высоких частот 25 мм/1″. Такая компоновка обеспечивает бесшовную интеграцию звучания C 60 CEN со всеми моделями серии C 60. С 60 CEN можно устанавливать на телевизоре, на полке для видеоаппаратуры или на стене.  Тип акустической системы	Центрального канала  Кол-во полос	2-полосная  Тип корпуса	Фазоинвертор  Мощность номинальная	140/200 Вт Чувствительность	88 дБ Сопротивление	6 Ом Частотный диапазон	55-20000 Гц Размер низкочастотника	2 х 102 (2 х 4") мм Размер высокочастотника	25 мм 


		', NULL, 1,0, 10440, 1565, 1566, '[]', 'null', 1),
 (786, 'JBL Control One', 'jbl_control_one', 6, '
			Пассивная акустическая система.
Рекомендуемая мощность усилителя: 10-80 Вт.
Диапазон воспроизводимых частот: 80-20000 Гц.
Импеданс: 8 Ом.
Чувствительность: 89 дБ.
		', '
		', NULL, 1,0, 7900, 1567, 1568, '[]', 'null', 1),
 (787, 'JBL Control 2.4G', 'jbl_control_24g', 6, '
			Активная беспроводная акустическая система.
Диапазон воспроизводимых частот: 80-20000 Гц.
Мощность: 2 x 15 Вт.
Импеданс: 8 Ом.
Чувствительность: 89 дБ.
Крепления для монтажа: в комплекте.
		', '
		', NULL, 1,0, 12900, 1569, 1570, '[]', 'null', 1),
 (788, 'JBL Control 2.4G AW', 'jbl_control_24g_aw', 6, '
			Всепогодная активная беспроводная акустическая система.
Диапазон воспроизводимых частот: 80-20000 Гц.
Мощность: 2 x 15 Вт.
Импеданс: 8 Ом.
Чувствительность: 89 дБ.
Крепления для монтажа: в комплекте.
		', '
		', NULL, 1,0, 14000, 1571, 1572, '[]', 'null', 1),
 (789, 'JBL On Air WEM-1', 'jbl_on_air_wem-1', 6, '
			Комплект беспроводной (Wireless) передачи сигнала со встроенным усилителем 2х50 Вт; 2,4G, удалённость до 21м. Состоит из передатчика, двух приемников и пульта ДУ.
		', '
		', NULL, 1,0, 16900, 1573, 1574, '[]', 'null', 1),
 (790, 'JBL Control Now', 'jbl_control_now', 6, '
			Пассивная акустическая система.
Назначение: потолочная/настенная.
Рекомендуемая мощность усилителя: 150Вт (максимальная).
Мощность: 50 Вт (номинальная).
Диапазон воспроизводимых частот: 80-30000 Гц.
Импеданс: 8 Ом.
Чувствительность: 90 дБ.
Цена за штуку.
		', '
		', NULL, 1,0, 9900, 1575, 1576, '[]', 'null', 1),
 (791, 'JBL Control Now AW', 'jbl_control_now_aw', 6, '
			Всепогодная пассивная акустическая система.
Назначение: потолочная/настенная.
Рекомендуемая мощность усилителя: 150Вт (максимальная).
Мощность: 50 Вт (номинальная).
Диапазон воспроизводимых частот: 80-30000 Гц.
Импеданс: 8 Ом.
Чувствительность: 90 дБ.
Цена за штуку.
		', '
		', NULL, 1,0, 9900, 1577, 1578, '[]', 'null', 1),
 (792, 'JBL PM BBK', 'jbl_pm_bbk', 6, '
			Подставка для установки акустических систем CONTROL NOW и CONTROL NOW AW. Цена за штуку.
		', '
		', NULL, 1,0, 1500, 1579, 1580, '[]', 'null', 1),
 (793, 'Yamaha NS-AW194', 'yamaha_ns-aw194', 6, '
			Акустическая система всепогодная, полочная или подвесная, 2-полосная, фазоинверторная, 30/80 Вт, НЧ: 100 мм (waterproof cone), ВЧ: 25 мм (fluid-cooled, coated soft dome), магнитная защита, 100-25000 Гц, 85 дБ, 8 Ом. Цена за пару.
		', '
		', NULL, 1,0, 5500, 1581, 1582, '[]', 'null', 1),
 (794, 'Yamaha NS-AW294', 'yamaha_ns-aw294', 6, '
			Акустическая система всепогодная, полочная или подвесная, 2-полосная, фазоинверторная, 50/100 Вт, НЧ: 160 мм (waterproof cone), ВЧ: 25 мм (fluid-cooled, coated soft dome), магнитная защита, 80-20000 Гц, 87 дБ, 8 Ом. Цена за пару.
		', '
		', NULL, 1,0, 6600, 1583, 1584, '[]', 'null', 1),
 (795, 'Yamaha NS-AW392', 'yamaha_ns-aw392', 6, '
			Акустическая система всепогодная, полочная или подвесная, 2-полосная, закрытый корпус, 40/120 Вт, НЧ: 133 мм (waterproof cone), ВЧ: 19 мм (fluid-cooled, coated soft dome), магнитная защита, 60-25000 Гц, 86 дБ, 6 Ом. Цена за пару.
		', '
		', NULL, 1,0, 7200, 1585, 1586, '[]', 'null', 1),
 (796, 'Yamaha NS-AW592', 'yamaha_ns-aw592', 6, '
			Акустическая система всепогодная, полочная или подвесная, 2-полосная, закрытый корпус, 50/150 Вт, НЧ: 165 мм (waterproof cone), ВЧ: 25 мм (fluid-cooled, coated soft dome), магнитная защита, 55-20000 Гц, 88 дБ, 6 Ом. Цена за пару.
		', '
		', NULL, 1,0, 8500, 1587, 1588, '[]', 'null', 1),
 (797, 'Yamaha NS-AW992', 'yamaha_ns-aw992', 6, '
			Акустическая система всепогодная, полочная или подвесная, 2-полосная, закрытый корпус, 60/180 Вт, НЧ: 203 мм (waterproof cone), ВЧ: 25 мм (fluid-cooled, coated soft dome), магнитная защита, 50-20000 Гц, 90 дБ, 6 Ом. Цена за пару.
		', '
		', NULL, 1,0, 12900, 1589, 1590, '[]', 'null', 1),
 (798, 'Castle color', 'castle_color1', 6, '
			Rosewood, Walnut, Cherry, Mahogany. ', '
		', NULL, 1,0, 0, 1591, 1592, '[]', 'null', 1),
 (799, 'Castle Lincoln S1', 'castle_lincoln_s1', 6, '
			2- полосные полочные АС. 
- Диапазон частот: 70 Гц – 40 кГц
- Номинальный импеданс: 8 Ом
- Рекомендуемая мощность усилителя 15 – 100 Вт
- Чувствительность 86 дБ. 
Цена за пару.
		', '
		Полочные АС. ', NULL, 1,0, 8000, 1593, 1594, '[]', 'null', 1),
 (800, 'Castle Lincoln SR1', 'castle_lincoln_sr1', 6, '
			2- полосные настенные АС. 
- Диапазон частот: 70 Гц – 40 кГц
- Номинальный импеданс: 8 Ом
- Рекомендуемая мощность усилителя 15 – 75 Вт
- Чувствительность 91 дБ. 
Цена за пару.
		', '
		Настенные АС. ', NULL, 1,0, 9000, 1595, 1596, '[]', 'null', 1),
 (801, 'Castle Lincoln C1', 'castle_lincoln_c1', 6, '
			АС центрального канала.
- Количество полос: 2
- Диапазон частот: 70 Гц – 24 кГц
- Номинальный импеданс: 8 Ом
- Рекомендуемая мощность усилителя 15 – 150 Вт
- Чувствительность 91 дБ. 
Цена за штуку.
		', '
		', NULL, 1,0, 7000, 1597, 1598, '[]', 'null', 1),
 (802, 'Castle Lincoln C2', 'castle_lincoln_c2', 6, '
			АС центрального канала.
- Количество полос: 2
- Диапазон частот: 65 Гц – 40 кГц
- Номинальный импеданс: 8 Ом
- Рекомендуемая мощность усилителя 25 – 150 Вт
- Чувствительность 91 дБ. 
Цена за штуку.
		', '
		', NULL, 1,0, 9000, 1599, 1600, '[]', 'null', 1),
 (803, 'Phonar Veritas P7', 'phonar_veritas_p7', 6, '
			Акустическая система напольная, 3-полосная, 180/250 Вт, 89 дБ, 25-27000 Гц, 4 Ом. Цена за пару.
		', '
		', NULL, 1,0, 118000, 1601, 1602, '[]', 'null', 1),
 (804, 'Phonar Veritas P5', 'phonar_veritas_p5', 6, '
			Акустическая система напольная, 2,5-полосная, 170/240 Вт, 91 дБ, 28-27000 Гц, 6 Ом. Цена за пару.
		', '
		', NULL, 1,0, 71000, 1603, 1604, '[]', 'null', 1),
 (805, 'Phonar Veritas P3', 'phonar_veritas_p3', 6, '
			Акустическая система напольная, 2,5-полосная, 120/165 Вт, 89 дБ, 36-27000 Гц, 4 Ом. Цена за пару.
		', '
		', NULL, 1,0, 56000, 1605, 1606, '[]', 'null', 1),
 (806, 'Phonar Veritas M3', 'phonar_veritas_m3', 6, '
			Акустическая система полочная, 2-полосная, 90/125 Вт, 89 дБ, 42-27000 Гц, 4 Ом. Цена за пару.
		', '
		', NULL, 1,0, 37000, 1607, 1608, '[]', 'null', 1),
 (807, 'Phonar Veritas C3', 'phonar_veritas_c3', 6, '
			Акустическая система центрального канала, 2-полосная, 115/160 Вт, 91 дБ, 45-27000 Гц, 4 Ом.
		', '
		', NULL, 1,0, 24000, 1609, 1610, '[]', 'null', 1),
 (808, 'Phonar Veritas S7', 'phonar_veritas_s7', 6, '
			Сабвуфер активный, 180/230 Вт, 20-150 Гц, НЧ: 250 мм.
		', '
		', NULL, 1,0, 62000, 1611, 1612, '[]', 'null', 1),
 (809, 'Phonar Veritas P7 high gloss black', 'phonar_veritas_p7_high_gloss_black', 6, '
			Акустическая система напольная, 3-полосная, 180/250 Вт, 89 дБ, 25-27000 Гц, 4 Ом. Цена за пару.
		', '
		', NULL, 1,0, 148000, 1613, 1614, '[]', 'null', 1),
 (810, 'Phonar Veritas P5 high gloss black', 'phonar_veritas_p5_high_gloss_black', 6, '
			Акустическая система напольная, 2,5-полосная, 170/240 Вт, 91 дБ, 28-27000 Гц, 6 Ом. Цена за пару.
		', '
		', NULL, 1,0, 88000, 1615, 1616, '[]', 'null', 1),
 (811, 'Phonar Veritas P3 high gloss black', 'phonar_veritas_p3_high_gloss_black', 6, '
			Акустическая система напольная, 2,5-полосная, 120/165 Вт, 89 дБ, 36-27000 Гц, 4 Ом. Цена за пару.
		', '
		', NULL, 1,0, 70000, 1617, 1618, '[]', 'null', 1),
 (812, 'Phonar Veritas M3 high gloss black', 'phonar_veritas_m3_high_gloss_black', 6, '
			Акустическая система полочная, 2-полосная, 90/125 Вт, 89 дБ, 42-27000 Гц, 4 Ом. Цена за пару.
		', '
		', NULL, 1,0, 48000, 1619, 1620, '[]', 'null', 1),
 (813, 'Phonar Veritas C3 high gloss black', 'phonar_veritas_c3_high_gloss_black', 6, '
			Акустическая система центрального канала, 2-полосная, 115/160 Вт, 91 дБ, 45-27000 Гц, 4 Ом.
		', '
		', NULL, 1,0, 29000, 1621, 1622, '[]', 'null', 1),
 (814, 'Phonar Veritas S7 high gloss black', 'phonar_veritas_s7_high_gloss_black', 6, '
			Сабвуфер активный, 180/230 Вт, 20-150 Гц, НЧ: 250 мм.
		', '
		', NULL, 1,0, 77000, 1623, 1624, '[]', 'null', 1),
 (815, 'Phonar Ethos 5.1 Power Set', 'phonar_ethos_51_power_set', 6, '
			Акустический комплект для домашнего кинотеатра 5.1, состоящий из пары напольных АС Phonar S 150 G (150 Вт), АС центрального канала Phonar C 140 G (140 Вт), пары полочных Phonar R 100 G (100 Вт), активного сабвуфера Phonar AS 150 (140 Вт).
		', '
		', NULL, 1,0, 71000, 1625, 1626, '[]', 'null', 1),
 (816, 'Phonar Ethos S 150G', 'phonar_ethos_s_150g', 6, '
			Акустическая система напольная, 2-полосная, 110/150 Вт, 91 дБ, 6 Ом, цена за пару.
		', '
		', NULL, 1,0, 28000, 1627, 1628, '[]', 'null', 1),
 (817, 'Phonar Ethos R 100G', 'phonar_ethos_r_100g', 6, '
			Акустическая система полочная, 2-полосная, 75/100 Вт, 90 дБ, 8 Ом, цена за пару.
		', '
		', NULL, 1,0, 19000, 1629, 1630, '[]', 'null', 1),
 (818, 'Phonar Ethos C 140G', 'phonar_ethos_c_140g', 6, '
			Акустическая система центрального канала, 2-полосная, 100/140 Вт, 91 дБ, 6 Ом.
		', '
		', NULL, 1,0, 12000, 1631, 1632, '[]', 'null', 1),
 (819, 'Phonar Ethos AS 150G', 'phonar_ethos_as_150g', 6, '
			Сабвуфер активный, 105/140 Вт, 27 - 150 Гц, кроссовер 50 - 150 Гц.
		', '
		', NULL, 1,0, 19000, 1633, 1634, '[]', 'null', 1),
 (820, 'Focal JMLab Custom IC 105', 'focal_jmlab_custom_ic_105', 6, '
			Встраиваемые в потолок 2-полосные АС.
Диапазон частот (+/- 3 дБ): 65-20000 Гц.
Подводимая мощность: 10/100 Вт (ном/макс).
Уровень чувствительности (1 кГц): 88 дБ/2,83 В/м.
Номинальное сопротивление: 8 Ом.
Цена за штуку.
		', '
		Встраиваемые в потолок коаксиальные 2-полосные АС.', NULL, 1,0, 4900, 1635, 1636, '[]', 'null', 1),
 (821, 'Focal JMLab Custom IC 106', 'focal_jmlab_custom_ic_106', 6, '
			Встраиваемые в потолок 2-полосные АС.
Диапазон частот (+/- 3 дБ): 60-20000 Гц.
Подводимая мощность: 10/120 Вт (ном/макс).
Уровень чувствительности (1 кГц): 89 дБ/2,83 В/м.
Номинальное сопротивление: 8 Ом.
Цена за штуку.
		', '
		Встраиваемые в потолок коаксиальные 2-полосные АС.', NULL, 1,0, 5400, 1637, 1638, '[]', 'null', 1),
 (822, 'Focal JMLab Custom IC 108', 'focal_jmlab_custom_ic_108', 6, '
			Встраиваемые в потолок 2-полосные АС.
Диапазон частот (+/- 3 дБ): 50-20000 Гц.
Подводимая мощность: 10/140 Вт (ном/макс).
Уровень чувствительности (1 кГц): 91 дБ/2,83 В/м.
Номинальное сопротивление: 8 Ом.
Цена за штуку.
		', '
		Встраиваемые в пололок коаксиальные 2-полосные АС.', NULL, 1,0, 6900, 1639, 1640, '[]', 'null', 1),
 (823, 'Focal JMLab Custom IW 106', 'focal_jmlab_custom_iw_106', 6, '
			Встраиваемые в стену 2-полосные АС.
Диапазон частот (+/- 3 дБ): 60-20000 Гц.
Подводимая мощность: 60/120 Вт (ном/макс).
Уровень чувствительности (1 кГц): 89 дБ/2,83 В/м.
Номинальное сопротивление: 8 Ом.
Цена за штуку.
		', '
		Встраиваемые в стену 2-полосные АС.', NULL, 1,0, 6400, 1641, 1642, '[]', 'null', 1),
 (824, 'JL Audio Fathom f110', 'jl_audio_fathom_f110', 6, '
			Сабвуфер активный, закрытый корпус, динамик 10" (250 мм), 900 Вт, 25-120 Гц (+/- 3 дБ), XLR входы/выход, Master/Slave режим, ФНЧ: 30-130 Гц, регулятор фазы и полярности, система автонастройки с микрофоном.
		', '
		Сабвуфер активный, закрытый корпус, динамик 10" (250 мм), 900 Вт, 25-120 Гц (+/- 3 дБ), XLR входы/выход, Master/Slave режим, ФНЧ: 30-130 Гц, регулятор фазы и полярности, система автонастройки с микрофоном.


		', NULL, 1,0, 92000, 1643, 1644, '[]', 'null', 1),
 (825, 'JL Audio Fathom f110 Gloss', 'jl_audio_fathom_f110_gloss', 6, '
			Сабвуфер активный, закрытый корпус, динамик 10" (250 мм), 900 Вт, 25-120 Гц (+/- 3 дБ), XLR входы/выход, Master/Slave режим, ФНЧ: 30-130 Гц, регулятор фазы и полярности, система автонастройки с микрофоном.
		', '
		Сабвуфер активный, закрытый корпус, динамик 10" (250 мм), 900 Вт, 25-120 Гц (+/- 3 дБ), XLR входы/выход, Master/Slave режим, ФНЧ: 30-130 Гц, регулятор фазы и полярности, система автонастройки с микрофоном.


		', NULL, 1,0, 99000, 1645, 1646, '[]', 'null', 1),
 (826, 'JL Audio Fathom f112', 'jl_audio_fathom_f112', 6, '
			Сабвуфер активный, закрытый корпус, динамик 12" (300 мм), 1500 Вт, 19-150 Гц (+/- 3 дБ), XLR входы/выход, Master/Slave режим, ФНЧ: 30-130 Гц, регулятор фазы и полярности, система автонастройки с микрофоном.
		', '
		Сабвуфер активный, закрытый корпус, динамик 12" (300 мм), 1500 Вт, 19-150 Гц (+/- 3 дБ), XLR входы/выход, Master/Slave режим, ФНЧ: 30-130 Гц, регулятор фазы и полярности, система автонастройки с микрофоном.


		', NULL, 1,0, 120000, 1647, 1648, '[]', 'null', 1),
 (827, 'JL Audio Fathom f112 Gloss', 'jl_audio_fathom_f112_gloss', 6, '
			Сабвуфер активный, закрытый корпус, динамик 12" (300 мм), 1500 Вт, 19-150 Гц (+/- 3 дБ), XLR входы/выход, Master/Slave режим, ФНЧ: 30-130 Гц, регулятор фазы и полярности, система автонастройки с микрофоном.
		', '
		Сабвуфер активный, закрытый корпус, динамик 12" (300 мм), 1500 Вт, 19-150 Гц (+/- 3 дБ), XLR входы/выход, Master/Slave режим, ФНЧ: 30-130 Гц, регулятор фазы и полярности, система автонастройки с микрофоном.


		', NULL, 1,0, 127000, 1649, 1650, '[]', 'null', 1),
 (828, 'JL Audio Fathom f212', 'jl_audio_fathom_f212', 6, '
			Сабвуфер активный, закрытый корпус, 2 динамика 12" (300 мм), 3000 Вт, 19-110 Гц (+/- 3 дБ), XLR входы/выход, Master/Slave режим, ФНЧ: 30-130 Гц, регулятор фазы и полярности, система автонастройки с микрофоном.
		', '
		Сабвуфер активный, закрытый корпус, 2 динамика 12" (300 мм), 3000 Вт, 19-110 Гц (+/- 3 дБ), XLR входы/выход, Master/Slave режим, ФНЧ: 30-130 Гц, регулятор фазы и полярности, система автонастройки с микрофоном.


		', NULL, 1,0, 320000, 1651, 1652, '[]', 'null', 1),
 (829, 'JL Audio Fathom f212 Gloss', 'jl_audio_fathom_f212_gloss', 6, '
			Сабвуфер активный, закрытый корпус, 2 динамика 12" (300 мм), 3000 Вт, 19-110 Гц (+/- 3 дБ), XLR входы/выход, Master/Slave режим, ФНЧ: 30-130 Гц, регулятор фазы и полярности, система автонастройки с микрофоном.
		', '
		Сабвуфер активный, закрытый корпус, 2 динамика 12" (300 мм), 3000 Вт, 19-110 Гц (+/- 3 дБ), XLR входы/выход, Master/Slave режим, ФНЧ: 30-130 Гц, регулятор фазы и полярности, система автонастройки с микрофоном.


		', NULL, 1,0, 320000, 1653, 1654, '[]', 'null', 1),
 (830, 'JBL Studio Five', 'jbl_studio_five', 6, '
			У профессиональных громкоговорителей JBL, которые вы слушаете в домашнем кинотеатре или музыкальной студии, такие же отличные характеристики, как и у наших новейших домашних систем. В каждой колонке есть постоянно-направленный компрессионный динамик в рупоре для того, чтобы передать плотный, высокоточный звук и живую музыкальную картину, которую требуют многочисленные поклонники. Колонки серии JBL Studio 5, акустически спроектированные знаменитым главным инженером JBL Грегом Тимберсом, продолжают традицию, доказанную в работе. Серия JBL Studio 5 характеризуется самой новой технологией, современным дизайном и, в то же время доступна по средствам.
		', '
		', NULL, 1,0, 0, 1655, 1656, '[]', 'null', 1),
 (831, 'JBL Studio 590', 'jbl_studio_590', 6, '
			Трехполосная напольная акустическая система. Рекомендуемая мощность усилителя - 250 Вт. Номинальное сопротивление - 6 Ом. Чувствительность - 92 дБ. Частотный диапазон - 35Гц – 40кГц (–6дБ). Цена за пару.
		', '
		', NULL, 1,0, 75900, 1657, 1658, '[]', 'null', 1),
 (832, 'JBL Studio 580', 'jbl_studio_580', 6, '
			Двухполосная напольная акустическая система. Рекомендуемая мощность усилителя - 200 Вт. Номинальное сопротивление - 6 Ом. Чувствительность - 90 дБ. Частотный диапазон - 40Гц – 40кГц (–6дБ). Цена за пару.
		', '
		', NULL, 1,0, 57900, 1659, 1660, '[]', 'null', 1),
 (833, 'JBL Studio 530', 'jbl_studio_530', 6, '
			Двухполосная полочная акустическая система. Рекомендуемая мощность усилителя - 125 Вт. Номинальное сопротивление - 6 Ом. Чувствительность - 86 дБ. Частотный диапазон - 45Гц – 40кГц (–6дБ). Цена за пару.
		', '
		', NULL, 1,0, 22900, 1661, 1662, '[]', 'null', 1),
 (834, 'JBL Studio 520C', 'jbl_studio_520c', 6, '
			Двухполосная акустическая система центрального канала. Рекомендуемая мощность усилителя - 150 Вт. Номинальное сопротивление - 6 Ом. Чувствительность - 88 дБ. Частотный диапазон - 60Гц – 40кГц (–6дБ).
		', '
		', NULL, 1,0, 14900, 1663, 1664, '[]', 'null', 1),
 (835, 'JBL Studio SUB 550P', 'jbl_studio_sub_550p', 6, '
			Сабвуфер. Диапазон воспроизводимых частот: 27 - 150 Гц. Мощность усилителя: 300 Вт. Низкочастотная динамическая головка: 250 мм.
		', '
		', NULL, 1,0, 25900, 1665, 1666, '[]', 'null', 1),
 (836, 'JBL 4312M II', 'jbl_4312m_ii', 6, '
			Трехполосный студийный монитор. Рекомендуемая мощность усилителя - 75 Вт. Номинальное сопротивление - 6 Ом. Чувствительность - 90 дБ. Частотный диапазон - 55Гц – 50кГц (–6дБ). Цена за пару.
		', '
		', NULL, 1,0, 32900, 1667, 1668, '[]', 'null', 1),
 (837, 'JBL 4307', 'jbl_4307', 6, '
			Трехполосный студийный монитор. Рекомендуемая мощность усилителя - 150 Вт. Номинальное сопротивление - 6 Ом. Чувствительность - 91 дБ. Частотный диапазон - 45Гц – 45кГц (–6дБ). Цена за пару.
		', '
		', NULL, 1,0, 69900, 1669, 1670, '[]', 'null', 1),
 (838, 'JBL 4312E', 'jbl_4312e', 6, '
			Трехполосный студийный монитор. Рекомендуемая мощность усилителя - 200 Вт. Номинальное сопротивление - 6 Ом. Чувствительность - 93 дБ. Частотный диапазон - 45Гц – 40кГц (–6дБ). Цена за пару.
		', '
		', NULL, 1,0, 79900, 1671, 1672, '[]', 'null', 1),
 (839, 'JBL 4319', 'jbl_4319', 6, '
			Трехполосный студийный монитор. Рекомендуемая мощность усилителя - 200 Вт. Номинальное сопротивление - 6 Ом. Чувствительность - 92 дБ. Частотный диапазон - 50Гц – 40кГц (–6дБ). Цена за пару.
		', '
		', NULL, 1,0, 139900, 1673, 1674, '[]', 'null', 1),
 (840, 'JBL 4429', 'jbl_4429', 6, '
			Трехполосный студийный рупорный монитор. Рекомендуемая мощность усилителя - 200 Вт. Номинальное сопротивление - 6 Ом. Чувствительность - 91 дБ. Частотный диапазон - 40Гц – 45кГц (–6дБ). Цена за пару.
		', '
		', NULL, 1,0, 219900, 1675, 1676, '[]', 'null', 1),
 (841, 'JBL 4365', 'jbl_4365', 6, '
			Трехполосный студийный рупорный монитор. Рекомендуемая мощность усилителя - 300 Вт. Номинальное сопротивление - 6 Ом. Чувствительность - 93 дБ. Частотный диапазон - 35Гц – 40кГц (–6дБ). Цена за пару.
		', '
		', NULL, 1,0, 659900, 1677, 1678, '[]', 'null', 1),
 (842, 'Chario Constellation Ursa Major SET', 'chario_constellation_ursa_major_set', 6, '
			Активная АС, напольная, 4-х полосная, 2 сабвуфера 2 х 170 мм, НЧ: 170 мм, СЧ: 130 мм, ВЧ: 38 мм, мощность: 180 Вт, 91 дБ, 4 Ом, 35 - 20000 Гц.
		', '
		', NULL, 1,0, 333000, 1679, 1680, '[]', 'null', 1),
 (843, 'Chario Constellation K Ursa Major SET', 'chario_constellation_k_ursa_major_set', 6, '
			Активная АС, напольная, 4-х полосная, 2 сабвуфера 2 х 170 мм, НЧ: 170 мм, СЧ: 130 мм, ВЧ: 38 мм, мощность: 180 Вт, 91 дБ, 4 Ом, 35 - 20000 Гц.
		', '
		', NULL, 1,0, 308000, 1681, 1682, '[]', 'null', 1),
 (844, 'Chario Constellation Pegasus', 'chario_constellation_pegasus', 6, '
			Акустическая система, напольная, 3-полосная, мощность: 50/140 Вт, 90 дБ, 4 Ом, 45 - 20000 Гц. Цена за пару.
		', '
		', NULL, 1,0, 138000, 1683, 1684, '[]', 'null', 1),
 (845, 'Chario Constellation K Pegasus', 'chario_constellation_k_pegasus', 6, '
			Акустическая система, напольная, 3-полосная, мощность: 50/140 Вт, 90 дБ, 4 Ом, 45 - 20000 Гц. Цена за пару.
		', '
		', NULL, 1,0, 130000, 1685, 1686, '[]', 'null', 1),
 (846, 'Chario Constellation Cygnus', 'chario_constellation_cygnus', 6, '
			Акустическая система, напольная, 3-полосная, мощность: 50/120 Вт, 90 дБ, 4 Ом, 50-20000 Гц. Цена за пару.
		', '
		', NULL, 1,0, 103000, 1687, 1688, '[]', 'null', 1),
 (847, 'Chario Constellation K Cygnus', 'chario_constellation_k_cygnus', 6, '
			Акустическая система, напольная, 3-полосная, мощность: 50/120 Вт, 90 дБ, 4 Ом, 50-20000 Гц. Цена за пару.
		', '
		', NULL, 1,0, 97000, 1689, 1690, '[]', 'null', 1),
 (848, 'Chario Constellation Delphinus', 'chario_constellation_delphinus', 6, '
			Акустическая система, полочная, закрытый корпус, 2-полосная, мощность: 50/140 Вт, 90 дБ, 4 Ом, 45 - 20000 Гц. Цена за пару.
		', '
		', NULL, 1,0, 58000, 1691, 1692, '[]', 'null', 1),
 (849, 'Chario Constellation K Delphinus', 'chario_constellation_k_delphinus', 6, '
			Акустическая система, полочная, закрытый корпус, 2-полосная, мощность: 50/140 Вт, 90 дБ, 4 Ом, 45 - 20000 Гц. Цена за пару.
		', '
		', NULL, 1,0, 53000, 1693, 1694, '[]', 'null', 1),
 (850, 'Chario Constellation Lynx', 'chario_constellation_lynx', 6, '
			Акустическая система, полочная, 2-полосная, мощность: 50/100 Вт, 87 дБ, 4 Ом, 67-20000 Гц. Цена за пару.
		', '
		', NULL, 1,0, 48000, 1695, 1696, '[]', 'null', 1),
 (851, 'Chario Constellation K Lynx', 'chario_constellation_k_lynx', 6, '
			Акустическая система, полочная, 2-полосная, мощность: 50/100 Вт, 87 дБ, 4 Ом, 67-20000 Гц. Цена за пару.
		', '
		', NULL, 1,0, 44000, 1697, 1698, '[]', 'null', 1),
 (852, 'Chario Constellation Phoenix', 'chario_constellation_phoenix', 6, '
			Акустическая система центрального канала, 2-полосная, мощность 50/120 Вт, 90 дБ, 8 Ом, 80-20000 Гц.
		', '
		', NULL, 1,0, 25000, 1699, 1700, '[]', 'null', 1),
 (853, 'Chario Constellation K Phoenix', 'chario_constellation_k_phoenix', 6, '
			Акустическая система центрального канала, 2-полосная, мощность 50/120 Вт, 90 дБ, 8 Ом, 80-20000 Гц.
		', '
		', NULL, 1,0, 24000, 1701, 1702, '[]', 'null', 1),
 (854, 'Chario Constellation Hercules', 'chario_constellation_hercules', 6, '
			Активный сабвуфер 12,5"(320 мм), мощность: 200 Вт, 40-180 Гц.
		', '
		', NULL, 1,0, 100000, 1703, 1704, '[]', 'null', 1),
 (855, 'Chario Constellation K Hercules', 'chario_constellation_k_hercules1', 6, '
			Активный сабвуфер 12,5"(320 мм), мощность: 200 Вт, 40-180 Гц.
		', '
		', NULL, 1,0, 95000, 1705, 1706, '[]', 'null', 1),
 (856, 'Dali SUB E-12 F', 'dali_sub_e-12_f', 6, '
			Сабвуфер. 
Мощность	170 Вт
Максимальная мощность	220 Вт
Диапазон воспроизводимых частот	28-190 Гц (+/-3 Гц) 
Частота кроссовера	40-120 Гц
НЧ-излучатель	12" (304.8 мм), алюминий.
		', '
		', NULL, 1,0, 24540, 1707, 1708, '[]', 'null', 1),
 (857, 'Dali Zensor 7 white', 'dali_zensor_7_white', 6, '
			Напольная 2-полосная АС. 40-26500 Гц, 6 Ом, 90 Дб, рекомендуемая мощность 30-150 Вт.
		', '
		', NULL, 1,0, 34590, 1709, 1710, '[]', 'null', 1),
 (858, 'Dali Zensor 5 white', 'dali_zensor_5_white', 6, '
			Напольная 2-полосная АС. 43-26500 Гц, 6 Ом, 88 Дб, рекомендуемая мощность 30-150 Вт.
		', '
		', NULL, 1,0, 27210, 1711, 1712, '[]', 'null', 1),
 (859, 'Dali Zensor 1 white', 'dali_zensor_1_white', 6, '
			Полочная 2-полосная АС, 53-26500 Гц, 6 Ом, 87 Дб, рекомендуемая мощность 25-100 Вт.
		', '
		', NULL, 1,0, 11700, 1713, 1714, '[]', 'null', 1),
 (860, 'Dali Zensor Vocal white', 'dali_zensor_vocal_white', 6, '
			АС центрального канала. 2-полосная, 47-26500 Гц, 6 Ом, 88 Дб, рекомендуемая мощность 30-120 Вт.
		', '
		', NULL, 1,0, 10410, 1715, 1716, '[]', 'null', 1),
 (861, 'Dali SUB E-12 F white', 'dali_sub_e-12_f_white', 6, '
			Сабвуфер. 
Мощность	170 Вт
Максимальная мощность	220 Вт
Диапазон воспроизводимых частот	28-190 Гц (+/-3 Гц) 
Частота кроссовера	40-120 Гц
НЧ-излучатель	12" (304.8 мм), алюминий.
		', '
		', NULL, 1,0, 27060, 1717, 1718, '[]', 'null', 1),
 (862, 'Elac FS 189', 'elac_fs_189', 6, '
			Напольная, 3.5 полосная, 140-200 Вт, 90 db, 6 Ом, 36-50000 Гц. Цена за пару.
		', '
		', NULL, 1,0, 84500, 1719, 1720, '[]', 'null', 1),
 (863, 'Elac FS 187', 'elac_fs_187', 6, '
			Напольная, 2.5 полосная, 90-130 Вт, 88 db, 6 Ом, 36-50000 Гц. Цена за пару.
		', '
		', NULL, 1,0, 54500, 1721, 1722, '[]', 'null', 1),
 (864, 'Elac BS 184', 'elac_bs_184', 6, '
			Полочная, 2 полосная, 70-100 Вт, 87.5 db, 6 Ом, 40-50000 Гц. Цена за пару.
		', '
		', NULL, 1,0, 32500, 1723, 1724, '[]', 'null', 1),
 (865, 'Elac BS 182', 'elac_bs_182', 6, '
			Полочная, 2 полосная, 60-80 Вт, 86 db, 6 Ом, 46-50000 Гц. Цена за пару.
		', '
		', NULL, 1,0, 27500, 1725, 1726, '[]', 'null', 1),
 (866, 'Elac CC 180', 'elac_cc_180', 6, '
			АС центрального канала, 2.5 полосная, 80-110 Вт, 87 db, 6 Ом, 44-50000 Гц.
		', '
		', NULL, 1,0, 19500, 1727, 1728, '[]', 'null', 1),
 (867, 'Elac SUB 111.2 ESP', 'elac_sub_1112_esp', 6, '
			Сабвуфер, 200 Вт, 35-240 Гц, объём 40 л.
		', '
		', NULL, 1,0, 21500, 1729, 1730, '[]', 'null', 1),
 (868, 'Elac Stand LS 70', 'elac_stand_ls_70', 6, '
			Подставки для акустических систем BS244 BE, BS244, BS243 BE, BS243, BS184, BS182 и 310 CE. Высота (с шипами) - 726 мм. Цена за пару.
		', '
		', NULL, 1,0, 18500, 1731, 1732, '[]', 'null', 1),
 (869, 'Elac FS 68.2', 'elac_fs_682', 6, '
			Напольная, 3-полосная, 110-150 Вт, 89 db, 6 Ом, 38-25000 Гц. Цена за пару.
		', '
		', NULL, 1,0, 35900, 1733, 1734, '[]', 'null', 1),
 (870, 'Elac FS 67.2', 'elac_fs_672', 6, '
			Напольная, 2.5-полосная, 80-120 Вт, 88 db, 6 Ом, 38-25000 Гц. Цена за пару.
		', '
		', NULL, 1,0, 29500, 1735, 1736, '[]', 'null', 1),
 (871, 'Elac BS 63.2', 'elac_bs_632', 6, '
			Полочная, 2-полосная, 60-80 Вт, 88 db, 6 Ом, 44-25000 Гц. Цена за пару.
		', '
		', NULL, 1,0, 20500, 1737, 1738, '[]', 'null', 1),
 (872, 'Elac BS 62.2', 'elac_bs_622', 6, '
			Полочная, 2-полосная, 50-70 Вт, 86.5 db, 6 Ом, 48-25000 Гц. Цена за пару.
		', '
		', NULL, 1,0, 19500, 1739, 1740, '[]', 'null', 1),
 (873, 'Elac CC 61.2', 'elac_cc_612', 6, '
			АС центрального канала, 2-полосная, 80-120 Вт, 88.5 db,  6 Ом, 48-25000 Гц.
		', '
		', NULL, 1,0, 11500, 1741, 1742, '[]', 'null', 1),
 (874, 'Elac SUB 111.2 ESP', 'elac_sub_1112_esp1', 6, '
			Сабвуфер, 200 Вт, 35-240 Гц, объём 40 л.
		', '
		', NULL, 1,0, 21500, 1743, 1744, '[]', 'null', 1),
 (875, 'Elac FS 58.2', 'elac_fs_582', 6, '
			Напольная, 3-полосная, 100-140 Вт, 90 db, 4 Ом, 38-25000 Гц. Цена за пару.
		', '
		', NULL, 1,0, 29500, 1745, 1746, '[]', 'null', 1),
 (876, 'Elac FS 57.2', 'elac_fs_572', 6, '
			Напольная, 2.5 полосная, 80-120 Вт, 89 db, 4 Ом, 38-25000 Гц. Цена за пару.
		', '
		', NULL, 1,0, 24500, 1747, 1748, '[]', 'null', 1),
 (877, 'Elac BS 53.2', 'elac_bs_532', 6, '
			Полочная, 2-полосная, 50-70 Вт, 87 db, 4 Ом, 46-25000 Гц. Цена за пару.
		', '
		', NULL, 1,0, 14500, 1749, 1750, '[]', 'null', 1),
 (878, 'Elac BS 52.2', 'elac_bs_522', 6, '
			Полочная, 2-полосная, 40-60 Вт, 84 db, 6 Ом, 65-25000 Гц. Цена за пару.
		', '
		', NULL, 1,0, 9500, 1751, 1752, '[]', 'null', 1),
 (879, 'Elac CC 51.2', 'elac_cc_512', 6, '
			АС центрального канала, 2-полосная, 70-110 Вт, 89 db, 4 Ом, 44-25000 Гц.
		', '
		', NULL, 1,0, 7500, 1753, 1754, '[]', 'null', 1),
 (880, 'Elac SUB 50 ESP', 'elac_sub_50_esp', 6, '
			Сабвуфер, 100 Вт, 28-240 Гц, объём 48 л.
		', '
		', NULL, 1,0, 18500, 1755, 1756, '[]', 'null', 1),
 (881, 'Elac FS 249', 'elac_fs_249', 6, '
			Напольная, 3 полосная, 200-250 Вт, 90 db,  28-50000 Гц, 4 Ом. Цена за пару.
		', '
		', NULL, 1,0, 165000, 1757, 1758, '[]', 'null', 1),
 (882, 'Elac FS 249 BE', 'elac_fs_249_be', 6, '
			Напольная, 3 полосная, 200-250 Вт, 90 db,  28-50000 Гц, 4 Ом. Цена за пару. В модификации Black Edition обновленные динамики и кроссовер.
		', '
		', NULL, 1,0, 195000, 1759, 1760, '[]', 'null', 1),
 (883, 'Elac FS 248', 'elac_fs_248', 6, '
			Напольная, 3.5 полосная, 150-220 Вт, 89.5 db,  30-50000 Гц, 4 Ом. Цена за пару.
		', '
		', NULL, 1,0, 125000, 1761, 1762, '[]', 'null', 1),
 (884, 'Elac FS 248 BE', 'elac_fs_248_be', 6, '
			Напольная, 3.5 полосная, 150-220 Вт, 89.5 db,  30-50000 Гц, 4 Ом. Цена за пару. В модификации Black Edition обновленные динамики и кроссовер.
		', '
		', NULL, 1,0, 155000, 1763, 1764, '[]', 'null', 1),
 (885, 'Elac FS 257', 'elac_fs_257', 6, '
			Напольная, 2.5 полосная, 120-160 Вт, 88 db, 33-50000 Гц, 4 Ом. Цена за пару.
		', '
		', NULL, 1,0, 97000, 1765, 1766, '[]', 'null', 1),
 (886, 'Elac FS 247', 'elac_fs_247', 6, '
			Напольная, 2.5 полосная, 120-160 Вт, 89 db, 30-50000 Гц, 4 Ом. Цена за пару.
		', '
		', NULL, 1,0, 85000, 1767, 1768, '[]', 'null', 1),
 (887, 'Elac FS 247 BE', 'elac_fs_247_be', 6, '
			Напольная, 2.5 полосная, 120-160 Вт, 89 db, 30-50000 Гц, 4 Ом. Цена за пару. В модификации Black Edition обновленные динамики и кроссовер.
		', '
		', NULL, 1,0, 107000, 1769, 1770, '[]', 'null', 1),
 (888, 'Elac BS 244', 'elac_bs_244', 6, '
			Полочная, 2 полосная, 80-120 Вт, 88 db, 38-50000 Гц, 4 Ом. Цена за пару.
		', '
		', NULL, 1,0, 56000, 1771, 1772, '[]', 'null', 1),
 (889, 'Elac BS 244 BE', 'elac_bs_244_be', 6, '
			Полочная, 2 полосная, 80-120 Вт, 88 db, 38-50000 Гц, 4 Ом. Цена за пару. В модификации Black Edition обновленные динамики и кроссовер.
		', '
		', NULL, 1,0, 71000, 1773, 1774, '[]', 'null', 1),
 (890, 'Elac BS 253', 'elac_bs_253', 6, '
			Полочная, 2 полосная, 60-80 Вт, 87 db, 42-50000 Гц, 4 Ом. Цена за пару.
		', '
		', NULL, 1,0, 48000, 1775, 1776, '[]', 'null', 1),
 (891, 'Elac BS 243', 'elac_bs_243', 6, '
			Полочная, 2 полосная, 60-80 Вт, 87 db, 41-50000 Гц, 4 Ом. Цена за пару.
		', '
		', NULL, 1,0, 45000, 1777, 1778, '[]', 'null', 1),
 (892, 'Elac BS 243 BE', 'elac_bs_243_be', 6, '
			Полочная, 2 полосная, 60-80 Вт, 87 db, 41-50000 Гц, 4 Ом. Цена за пару. В модификации Black Edition обновленные динамики и кроссовер.
		', '
		', NULL, 1,0, 58000, 1779, 1780, '[]', 'null', 1),
 (893, 'Elac CC 241', 'elac_cc_241', 6, '
			АС центрального канала, 2.5 полосная, 110-140 Вт, 89 db, 34-50000 Гц, 4 Ом.
		', '
		', NULL, 1,0, 32000, 1781, 1782, '[]', 'null', 1),
 (894, 'Elac CC 241 BE', 'elac_cc_241_be', 6, '
			АС центрального канала, 2.5 полосная, 110-140 Вт, 89 db, 34-50000 Гц, 4 Ом. В модификации Black Edition обновленные динамики и кроссовер.
		', '
		', NULL, 1,0, 40000, 1783, 1784, '[]', 'null', 1),
 (895, 'Elac SUB 2030 ESP', 'elac_sub_2030_esp', 6, '
			Сабвуфер, 300 Вт, 40-180 Гц.
		', '
		', NULL, 1,0, 28500, 1785, 1786, '[]', 'null', 1),
 (896, 'Elac SUB 2040 ESP', 'elac_sub_2040_esp', 6, '
			Сабвуфер, 250 Вт, 25-240 Гц.
		', '
		', NULL, 1,0, 38500, 1787, 1788, '[]', 'null', 1),
 (897, 'Elac SUB 2060 D', 'elac_sub_2060_d', 6, '
			Сабвуфер, 300 Вт, 29-240 Гц.
		', '
		', NULL, 1,0, 68000, 1789, 1790, '[]', 'null', 1),
 (898, 'Elac Stand LS 70', 'elac_stand_ls_71', 6, '
			Подставки для акустических систем BS244 BE, BS244, BS243 BE, BS243, BS184, BS182 и 310 CE. Высота (с шипами) - 726 мм. Цена за пару.
		', '
		', NULL, 1,0, 18500, 1791, 1792, '[]', 'null', 1),
 (899, 'Magnat Quantum Center 1000', 'magnat_quantum_center_1000', 6, '
			Акустическая система центрального канала, 2-х полосная, мощность RMS/max: 160/250 Вт, 91 дБ, 4-8 Ом, 28 - 75000 Гц. Цвета: белый лакированный/орех, черный лакированный/темный орех.
		', '
		', NULL, 1,0, 45000, 1793, 1794, '[]', 'null', 1),
 (900, 'JBL Loft', 'jbl_loft', 6, '
			Новая линейка акустических систем JBL Loft.


		', '
		', NULL, 1,0, 0, 1795, 1796, '[]', 'null', 1),
 (901, 'JBL Loft 50', 'jbl_loft_50', 6, '
			Акустические системы напольные 3-полосные. 8 Ом, 91 дБ, 10-250 Вт, 37-20000 Гц. Цена за пару.


		', '
		', NULL, 1,0, 20900, 1797, 1798, '[]', 'null', 1),
 (902, 'JBL Loft 40', 'jbl_loft_40', 6, '
			Акустические системы полочные 2-полосные. 8 Ом, 90 дБ, 10-125 Вт, 55-20000 Гц. Цена за пару.


		', '
		', NULL, 1,0, 5900, 1799, 1800, '[]', 'null', 1),
 (903, 'JBL Loft 30', 'jbl_loft_30', 6, '
			Акустические системы полочные 2-полосные. 8 Ом, 89 дБ, 10-100 Вт, 70-20000 Гц. Цена за пару.


		', '
		', NULL, 1,0, 4900, 1801, 1802, '[]', 'null', 1),
 (904, 'JBL Loft 20', 'jbl_loft_20', 6, '
			Акустические системы центрального канала 2-полосные. 8 Ом, 89 дБ, 10-150 Вт, 60-20000 Гц.


		', '
		', NULL, 1,0, 3900, 1803, 1804, '[]', 'null', 1),
 (905, 'JBL SP 150', 'jbl_sp_150', 6, '
			Сабвуфер. Излучатель 10" (254 см), мощность 150Вт/300Вт, диапазон воспроизводимых частот 35 - 180 Гц.


		', '
		', NULL, 1,0, 11900, 1805, 1806, '[]', 'null', 1),
 (906, 'Magnat ICP 82', 'magnat_icp_82', 6, '
			Акустическая система встраиваемая в потолок, 2 - х полосная, НЧ: 8"(200 мм), ВЧ: 19 мм, мощность RMS/max: 80/140 Вт, 91 дБ, 8 Ом, 34 - 24000 Гц. Цена за штуку.
		', '
		', NULL, 1,0, 3750, 1807, 1808, '[]', 'null', 1),
 (907, 'Magnat ICP 62', 'magnat_icp_62', 6, '
			Акустическая система встраиваемая в потолок, 2 - х полосная, НЧ: 6,4"(160 мм), ВЧ: 19 мм, мощность RMS/max: 70/120 Вт, 90 дБ, 8 Ом, 36 - 24000 Гц. Цена за штуку.
		', '
		', NULL, 1,0, 3450, 1809, 1810, '[]', 'null', 1),
 (908, 'Magnat ICP 52', 'magnat_icp_52', 6, '
			Акустическая система встраиваемая в потолок, 2 - х полосная, НЧ: 5,25"(130 мм), ВЧ: 19 мм, мощность RMS/max: 60/100 Вт, 89 дБ, 8 Ом, 38 - 24000 Гц. Цена за штуку.
		', '
		', NULL, 1,0, 2400, 1811, 1812, '[]', 'null', 1),
 (909, 'Magnat ICP 262 (stereo)', 'magnat_icp_262_stereo', 6, '
			Акустическая система встраиваемая в потолок, 2 х 2 - х полосная, НЧ: 6,4"(160 мм), ВЧ: 2 х 19 мм, мощность RMS/max: 70/120 Вт, 90 дБ, 2 х 8 Ом, 36 - 24000 Гц. Цена за штуку.
		', '
		', NULL, 1,0, 4500, 1813, 1814, '[]', 'null', 1),
 (910, 'Magnat IWP 82', 'magnat_iwp_82', 6, '
			Акустическая система встраиваемая, 2 - х полосная, НЧ: 8"(200 мм), ВЧ: 1"(25 мм), мощность RMS/max: 80/140 Вт, 91дБ, 8 Ом, 34 - 26000 Гц. Цена за штуку.
		', '
		', NULL, 1,0, 3750, 1815, 1816, '[]', 'null', 1),
 (911, 'Magnat IWP 62', 'magnat_iwp_62', 6, '
			Акустическая система встраиваемая, 2 - х полосная, НЧ: 6,4"(160 мм), ВЧ: 1"(25 мм), мощность RMS/max: 70/120 Вт, 90 дБ, 8 Ом, 36 - 26000 Гц. Цена за штуку.
		', '
		', NULL, 1,0, 3380, 1817, 1818, '[]', 'null', 1),
 (912, 'Dynaudio DM Center', 'dynaudio_dm_center', 6, '
			АС центрального канала, 86 дБ, 150 Вт, 60 Гц - 23 кГц, 4 Ом.
		', '
		', NULL, 1,0, 20990, 1819, 1820, '[]', 'null', 1),
 (913, 'Wharfedale Jade color Burgundy Burr', 'wharfedale_jade_color_burgundy_burr', 6, '
			В серии Wharfedale Jade имеется в наличии цвет Burgundy Burr и Piano Burgundy Burr. Цену на акустику в данной отделке уточняйте у менеджеров интернет-магазина Элит HiFi.
		', '
		', NULL, 1,0, 0, 1821, 1822, '[]', 'null', 1),
 (914, 'Wharfedale Jade 7', 'wharfedale_jade_7', 6, '
			Акустическая система напольная, 4-х полосная, рекомендуемая мощность 50-250 Вт, 88 дБ, 6 Ом, 38-24000 Гц. Цена за пару.
		', '
		', NULL, 1,0, 90400, 1823, 1824, '[]', 'null', 1),
 (915, 'Wharfedale Jade 7 piano black', 'wharfedale_jade_7_piano_black', 6, '
			Акустическая система напольная, 4-х полосная, рекомендуемая мощность 50-250 Вт, 88 дБ, 6 Ом, 38-24000 Гц. Цена за пару.
		', '
		', NULL, 1,0, 112300, 1825, 1826, '[]', 'null', 1),
 (916, 'Wharfedale Jade 5', 'wharfedale_jade_5', 6, '
			Акустическая система напольная, 3-х полосная, рекомендуемая мощность 50-200 Вт, 87 дБ, 6 Ом, 42-24000 Гц. Цена за пару.
		', '
		', NULL, 1,0, 74000, 1827, 1828, '[]', 'null', 1),
 (917, 'Wharfedale Jade 5 piano black', 'wharfedale_jade_5_piano_black', 6, '
			Акустическая система напольная, 3-х полосная, рекомендуемая мощность 50-200 Вт, 87 дБ, 6 Ом, 42-24000 Гц. Цена за пару.
		', '
		', NULL, 1,0, 95000, 1829, 1830, '[]', 'null', 1),
 (918, 'Wharfedale Jade 3', 'wharfedale_jade_3', 6, '
			Акустическая система полочная, 3-х полосная, рекомендуемая мощность 30-150 Вт, 86 дБ, 6 Ом, 45-24000 Гц. Цена за пару.
		', '
		', NULL, 1,0, 33600, 1831, 1832, '[]', 'null', 1),
 (919, 'Wharfedale Jade 3 piano black', 'wharfedale_jade_3_piano_black', 6, '
			Акустическая система полочная, 3-х полосная, рекомендуемая мощность 30-150 Вт, 86 дБ, 6 Ом, 45-24000 Гц. Цена за пару.
		', '
		', NULL, 1,0, 43705, 1833, 1834, '[]', 'null', 1),
 (920, 'Wharfedale Jade 1', 'wharfedale_jade_1', 6, '
			Акустическая система полочная, 3-х полосная, рекомендуемая мощность 30-120 Вт, 85 дБ, 6 Ом, 65-24000 Гц. Цена за пару.
		', '
		', NULL, 1,0, 27000, 1835, 1836, '[]', 'null', 1),
 (921, 'Wharfedale Jade 1 piano black', 'wharfedale_jade_1_piano_black', 6, '
			Акустическая система полочная, 3-х полосная, рекомендуемая мощность 30-120 Вт, 85 дБ, 6 Ом, 65-24000 Гц. Цена за пару.
		', '
		', NULL, 1,0, 33600, 1837, 1838, '[]', 'null', 1),
 (922, 'Wharfedale Jade Stand', 'wharfedale_jade_stand', 6, '
			Напольные подставки под акустику Jade 1 или Jade 3. Цена за пару.
		', '
		', NULL, 1,0, 15000, 1839, 1840, '[]', 'null', 1),
 (923, 'Wharfedale Jade SR', 'wharfedale_jade_sr', 6, '
			Акустическая система настенная, 3-х полосная, рекомендуемая мощность 30-120 Вт, 85 дБ, 6 Ом, 80-24000 Гц. Цена за пару.
		', '
		', NULL, 1,0, 27000, 1841, 1842, '[]', 'null', 1),
 (924, 'Wharfedale Jade SR piano black', 'wharfedale_jade_sr_piano_black', 6, '
			Акустическая система настенная, 3-х полосная, рекомендуемая мощность 30-120 Вт, 85 дБ, 6 Ом, 80-24000 Гц. Цена за пару.
		', '
		', NULL, 1,0, 32400, 1843, 1844, '[]', 'null', 1),
 (925, 'Wharfedale Jade C2', 'wharfedale_jade_c2', 6, '
			Акустическая система центрального канала, 3-х полосная, рекомендуемая мощность 50-200 Вт, 88 дБ, 6 Ом, 55-24000 Гц.
		', '
		', NULL, 1,0, 36000, 1845, 1846, '[]', 'null', 1),
 (926, 'Wharfedale Jade C2 piano black', 'wharfedale_jade_c2_piano_black', 6, '
			Акустическая система центрального канала, 3-х полосная, рекомендуемая мощность 50-200 Вт, 88 дБ, 6 Ом, 55-24000 Гц.
		', '
		', NULL, 1,0, 47200, 1847, 1848, '[]', 'null', 1),
 (927, 'Wharfedale Jade C1', 'wharfedale_jade_c1', 6, '
			Акустическая система центрального канала, 3-х полосная, рекомендуемая мощность 30-150 Вт, 87 дБ, 6 Ом, 75-24000 Гц.
		', '
		', NULL, 1,0, 26100, 1849, 1850, '[]', 'null', 1),
 (928, 'Wharfedale Jade C1 piano black', 'wharfedale_jade_c1_piano_black', 6, '
			Акустическая система центрального канала, 3-х полосная, рекомендуемая мощность 30-150 Вт, 87 дБ, 6 Ом, 75-24000 Гц.
		', '
		', NULL, 1,0, 32530, 1851, 1852, '[]', 'null', 1),
 (929, 'Wharfedale Jade Centre Table Stand', 'wharfedale_jade_centre_table_stand', 6, '
			Настольная подставка под центральный канал Jade C1 или Jade C2.
		', '
		', NULL, 1,0, 5000, 1853, 1854, '[]', 'null', 1),
 (930, 'Wharfedale Evo 50 Signature', 'wharfedale_evo_50_signature', 6, '
			Акустическая система напольная, 3-х полосная, мощность 150 Вт, 89 дБ, 6 Ом, 30-28000 Гц
		', '
		Акустическая система напольная, 3-х полосная, фазоинвертор, НЧ: 2 х 165 мм (2 х 6,5"), СЧ: 50 мм (2"), ВЧ: 25 мм (1"), мощность 150 Вт, 89 дБ, 6 Ом, 30-28000 Гц


		', NULL, 1,0, 55200, 1855, 1856, '[]', 'null', 1),
 (931, 'Wharfedale Evo 40 Signature', 'wharfedale_evo_40_signature', 6, '
			Акустическая система напольная, 3-х полосная, паспортная мощность 150 Вт, 89 дБ, 6 Ом, 30-28000 Гц
		', '
		Акустическая система напольная, 3-х полосная, фазоинвертор, НЧ: 165 мм (6,5"), СЧ: 165 мм (6,5"), ВЧ: 25 мм (1"), паспортная мощность 150 Вт, 89 дБ, 6 Ом, 30-28000 Гц


		', NULL, 1,0, 42400, 1857, 1858, '[]', 'null', 1),
 (932, 'Wharfedale Evo 30 Signature', 'wharfedale_evo_30_signature', 6, '
			Акустическая система напольная, 3-х полосная, фазоинвертор, 165 мм (6,5"), паспортная мощность 125 Вт, 89 дБ, 6 Ом, 35-28000 Гц
		', '
		Акустическая система напольная, 3-х полосная, фазоинвертор, 165 мм (6,5"), паспортная мощность 125 Вт, 89 дБ, 6 Ом, 35-28000 Гц


		', NULL, 1,0, 32650, 1859, 1860, '[]', 'null', 1),
 (933, 'Wharfedale Evo 10 Signature', 'wharfedale_evo_10_signature', 6, '
			2-х полосная полочная акустическая система, фазоинвертор, 165 мм (6,5"), паспортная мощность 100 Вт, 88 дБ, 6 Ом, 57-28000 Гц
		', '
		2-х полосная полочная акустическая система, фазоинвертор, 165 мм (6,5"), паспортная мощность 100 Вт, 88 дБ, 6 Ом, 57-28000 Гц


		', NULL, 1,0, 17920, 1861, 1862, '[]', 'null', 1),
 (934, 'Wharfedale Evo 8 Signature', 'wharfedale_evo_8_signature', 6, '
			Акустическая система полочная, 2-х полосная, фазоинвертор, паспортная мощность 75 Вт, 87 дБ, 6 Ом, 65-28000 Гц
		', '
		Акустическая система полочная, 2-х полосная, фазоинвертор, паспортная мощность 75 Вт, 87 дБ, 6 Ом, 65-28000 Гц


		', NULL, 1,0, 13280, 1863, 1864, '[]', 'null', 1),
 (935, 'Wharfedale Evo Center Signature', 'wharfedale_evo_center_signature', 6, '
			кустическая система центрального канала, 2-х полосная, паспортная мощность 100 Вт, 89 дБ, 6 Ом, 90-35000 Гц
		', '
		Акустическая система центрального канала, 2-х полосная, фазоинвертор, 125 мм (5"), паспортная мощность 100 Вт, 89 дБ, 6 Ом, 90-35000 Гц


		', NULL, 1,0, 12250, 1865, 1866, '[]', 'null', 1),
 (936, 'Wharfedale Diamond 159', 'wharfedale_diamond_159', 6, '
			Акустическая система напольная, 3-х полосная, мощность усилителя 60-200 Вт, 89 дБ, 6 Ом, 35-20000 Гц. Цена за пару.
		', '
		Напольная акустическая система, 3-х полосная, НЧ: 2 х 8" (2 х 200 мм), СЧ: 125 мм, ВЧ: 25 мм, мощность: 60-200 Вт, 89 дБ, 6 Ом, 35-20000 Гц


		', NULL, 1,0, 39100, 1867, 1868, '[]', 'null', 1),
 (937, 'Wharfedale Diamond 157', 'wharfedale_diamond_157', 6, '
			Акустическая система напольная, 3-х полосная, мощность усилителя 50-150 Вт, 88 дБ, 6 Ом, 40-20000 Гц. Цена за пару.
		', '
		Напольная акустическая система, 3-х полосная, НЧ: 2 х 6,5" (2 х 165 мм), СЧ: 125 мм, ВЧ: 25 мм, мощность: 50-150 Вт, 88 дБ, 6 Ом, 40-20000 Гц


		', NULL, 1,0, 30260, 1869, 1870, '[]', 'null', 1),
 (938, 'Wharfedale Diamond 155', 'wharfedale_diamond_155', 6, '
			Акустическая система напольная, 2,5 полосная, мощность усилителя 50-150 Вт, 88 дБ, 6 Ом, 40-20000 Гц. Цена за пару.
		', '
		Напольная акустическая система, 2,5 полосная, НЧ: 5" (125 мм), СЧ: 125 мм, 1"(25 мм), мощность: 50-150 Вт, 88 дБ, 6 Ом, 40-20000 Гц


		', NULL, 1,0, 21250, 1871, 1872, '[]', 'null', 1),
 (939, 'Wharfedale Diamond 122', 'wharfedale_diamond_122', 6, '
			Акустическая система полочная, 2-х полосная, мощность усилителя 30-120 Вт, 87 дБ, 6 Ом, 45-20000 Гц. Цена за пару.
		', '
		Полочная акустическая система, 2-х полосная, НЧ: 6,5" (165 мм), ВЧ: 1"(25 мм), мощность: 30-120 Вт, 87 дБ, 6 Ом, 45-20000 Гц


		', NULL, 1,0, 11356, 1873, 1874, '[]', 'null', 1),
 (940, 'Wharfedale Diamond 121', 'wharfedale_diamond_121', 6, '
			Акустическая система полочная, 2-х полосная, мощность усилителя 20-100 Вт, 86 дБ, 6 Ом, 50-20000 Гц. Цена за пару.
		', '
		Полочная акустическая система, 2-х полосная, НЧ: 5" (125 мм), ВЧ: 1"(25 мм ), мощность: 20-100 Вт, 86 дБ, 6 Ом, 50-20000 Гц


		', NULL, 1,0, 8755, 1875, 1876, '[]', 'null', 1),
 (941, 'Wharfedale Diamond 102C', 'wharfedale_diamond_102c', 6, '
			Акустическая система центрального канала, 2-х полосная, мощность усилителя 30-120 Вт, 90 дБ, 6 Ом, 55-20000 Гц.
		', '
		Акустическая система центрального канала, 2-х полосная, НЧ: 6,5"(2 х 165 мм), ВЧ: 1"(25 мм), мощность: 30-120 Вт, 90 дБ, 6 Ом, 55-20000 Гц


		', NULL, 1,0, 10540, 1877, 1878, '[]', 'null', 1),
 (942, 'Wharfedale Diamond 101C', 'wharfedale_diamond_101c', 6, '
			Акустическая система центрального канала, 2-х полосная, мощность усилителя 20-100 Вт, 88 дБ, 6 Ом, 60-20000 Гц.
		', '
		Акустическая система центрально канала, 2-х полосная, НЧ: 5"(2 х 125 мм), ВЧ: 1"(25 мм), мощность: 20-100 Вт, 88 дБ, 6 Ом, 60-20000 Гц


		', NULL, 1,0, 8330, 1879, 1880, '[]', 'null', 1),
 (943, 'Magnat Needle Super Alu Tower', 'magnat_needle_super_alu_tower', 6, '
			Акустическая система напольная, 2-полосная, номинальная мощность: 70 Вт, 4-8 Ом, 45–30000 Гц, 90 дБ. Цена за пару.
		', '
		', NULL, 1,0, 17000, 1881, 1882, '[]', 'null', 1),
 (944, 'Magnat Needle Alu Sat', 'magnat_needle_alu_sat', 6, '
			Акустическая система полочная, 2-полосная, номинальная мощность: 70 Вт, 4-8 Ом, 75–30000 Гц, 88 дБ. Цена за пару.
		', '
		', NULL, 1,0, 4500, 1883, 1884, '[]', 'null', 1),
 (945, 'Magnat Needle Super Alu Centre', 'magnat_needle_super_alu_centre', 6, '
			Акустическая система центрального канала, 2-полосная, номинальная мощность: 65 Вт, 4-8 Ом, 55–30000 Гц, 90 дБ.
		', '
		', NULL, 1,0, 4500, 1885, 1886, '[]', 'null', 1),
 (946, 'Magnat Beta Sub 30A', 'magnat_beta_sub_30a', 6, '
			Сабвуфер, 130/260 Вт, 20–200 Гц.
		', '
		', NULL, 1,0, 17550, 1887, 1888, '[]', 'null', 1),
 (947, 'Magnat Beta Sub 25A', 'magnat_beta_sub_25a', 6, '
			Сабвуфер, 90/180 Вт, 22–200 Гц.
		', '
		', NULL, 1,0, 14400, 1889, 1890, '[]', 'null', 1),
 (948, 'Magnat Beta Sub 20A', 'magnat_beta_sub_20a', 6, '
			Сабвуфер, 70/140 Вт, 25–200 Гц.
		', '
		', NULL, 1,0, 11250, 1891, 1892, '[]', 'null', 1),
 (949, 'Elipson BS 50 Tribute', 'elipson_bs_50_tribute', 6, '
			Акустическая система, 2-полосная, 50-100 Вт, 90 db, 8 Ом, 40-20000 Гц. Цена за штуку. Подставка в комплект не входит.
		', '
		', NULL, 1,0, 169000, 1893, 1894, '[]', 'null', 1),
 (950, 'Elipson Planet L', 'elipson_planet_l', 6, '
			Сателлит, 2-полосная, 30-80 Вт, 90 db, 6 Ом, 48-20000 Гц. Цена за штуку.
		', '
		', NULL, 1,0, 19000, 1895, 1896, '[]', 'null', 1),
 (951, 'Elipson Planet M', 'elipson_planet_m', 6, '
			Сателлит, 2-полосная, 30-80 Вт, 88 db, 8 Ом, 90-22000 Гц. Цена за штуку.
		', '
		', NULL, 1,0, 11000, 1897, 1898, '[]', 'null', 1),
 (952, 'Elipson Planet Sub', 'elipson_planet_sub', 6, '
			Сабвуфер, 200 Вт, 30 - 240 Гц.
		', '
		', NULL, 1,0, 25000, 1899, 1900, '[]', 'null', 1),
 (953, 'Elipson BS 50 Stand', 'elipson_bs_50_stand', 6, '
			Подставка для акустической системы Elipson BS 50 Tribute. Цена за штуку. 
		', '
		', NULL, 1,0, 30000, 1901, 1902, '[]', 'null', 1),
 (954, 'Elipson Planet Stand & Mount', 'elipson_planet_stand_mount', 6, '
			Подставки, настенные и потолочные крепления для акустических систем Elipson Planet L и Elipson Planet M. Цену, размеры и наличие уточняйте у менеджеров магазина Элит HiFi по телефону 995-45-35 или по электронной почте info@elitehifi.spb.ru
		', '
		', NULL, 1,0, 0, 1903, 1904, '[]', 'null', 1),
 (955, 'REL T Zero', 'rel_t_zero', 6, '
			Сабвуфер закрытого типа, 6,5" динамик, 30-120 Гц, 100 Вт, усилитель класса D.
		', '
		Сабвуфер закрытого типа, 6,5" динамик, 30-120 Гц, 100 Вт, усилитель класса D.


		', NULL, 1,0, 19000, 1905, 1906, '[]', 'null', 1),
 (956, 'KEF R Series', 'kef_r_series', 6, '
			В серию входят три напольных модели: R900, R700, R500, пара полочных: R300, R100, две АС центрального канала: R600c, R200c, дипольный тыловой излучатель R800ds и сабвуфер R400b. Все колонки оснащены запатентованным коаксиальным динамиком Uni-Q с фирменным радиальным ВЧ-волноводом tangerine. Выпускаются в трех цветах: черный рояльный лак, орех и розовое дерево.
		', '
		', NULL, 1,0, 0, 1907, 1908, '[]', 'null', 1),
 (957, 'KEF R900', 'kef_r900', 6, '
			Напольная АС, 3 полосная, конструкция с фазоинвертором.
Рекомендуемая мощность усилителя 25 - 250 Вт.
Частотная характеристика 40 - 28000 Гц. 
Чувствительность 90 дБ. 
Номинальное сопротивление 8 Ом (мин. 3,2 Ом). 
Цена за пару.
		', '
		', NULL, 1,0, 170000, 1909, 1910, '[]', 'null', 1),
 (958, 'KEF R700', 'kef_r700', 6, '
			Напольная АС, 3 полосная, конструкция с фазоинвертором.
Рекомендуемая мощность усилителя 25 - 200 Вт.
Частотная характеристика 42 - 28000 Гц. 
Чувствительность 89 дБ. 
Номинальное сопротивление 8 Ом (мин. 3,2 Ом). 
Цена за пару.
		', '
		', NULL, 1,0, 120000, 1911, 1912, '[]', 'null', 1),
 (959, 'KEF R500', 'kef_r500', 6, '
			Напольная АС, 3 полосная, конструкция с фазоинвертором.
Рекомендуемая мощность усилителя 25 - 150 Вт.
Частотная характеристика 46 - 28000 Гц. 
Чувствительность 88 дБ. 
Номинальное сопротивление 8 Ом (мин. 3,2 Ом). 
Цена за пару.
		', '
		', NULL, 1,0, 88000, 1913, 1914, '[]', 'null', 1),
 (960, 'KEF R300', 'kef_r300', 6, '
			Полочная АС, 3 полосная, конструкция с фазоинвертором.
Рекомендуемая мощность усилителя 25 - 120 Вт.
Частотная характеристика 50 - 28000 Гц. 
Чувствительность 88 дБ. 
Номинальное сопротивление 8 Ом (мин. 3,2 Ом). 
Цена за пару.
		', '
		', NULL, 1,0, 57000, 1915, 1916, '[]', 'null', 1),
 (961, 'KEF R100', 'kef_r100', 6, '
			Полочная АС, 2 полосная, конструкция с фазоинвертором.
Рекомендуемая мощность усилителя 25 - 100 Вт.
Частотная характеристика 56 - 28000 Гц. 
Чувствительность 86 дБ. 
Номинальное сопротивление 8 Ом (мин. 3,2 Ом). 
Цена за пару.
		', '
		', NULL, 1,0, 38000, 1917, 1918, '[]', 'null', 1),
 (962, 'KEF R600c', 'kef_r600c', 6, '
			АС центрального канала, 3 полосная, конструкция с фазоинвертором.
Рекомендуемая мощность усилителя 25 - 200 Вт.
Частотная характеристика 60 - 28000 Гц. 
Чувствительность 89 дБ. 
Номинальное сопротивление 8 Ом (мин. 3,2 Ом).
		', '
		', NULL, 1,0, 55000, 1919, 1920, '[]', 'null', 1),
 (963, 'KEF R200c', 'kef_r200c', 6, '
			АС центрального канала, 3 полосная, конструкция с фазоинвертором.
Рекомендуемая мощность усилителя 25 - 150 Вт.
Частотная характеристика 65 - 28000 Гц. 
Чувствительность 87 дБ. 
Номинальное сопротивление 8 Ом (мин. 3,2 Ом).
		', '
		', NULL, 1,0, 33000, 1921, 1922, '[]', 'null', 1),
 (964, 'KEF R800ds', 'kef_r800ds', 6, '
			Полочная АС, 3 полосная, конструкция дипольная.
Рекомендуемая мощность усилителя 25 - 100 Вт.
Частотная характеристика 100 - 28000 Гц. 
Чувствительность 85 дБ. 
Номинальное сопротивление 8 Ом (мин. 3,2 Ом). 
Цена за пару.
		', '
		', NULL, 1,0, 67000, 1923, 1924, '[]', 'null', 1),
 (965, 'KEF R400b', 'kef_r400b', 6, '
			Сабвуфер, закрытый корпус.
Усилитель 2*250 Вт (500 Вт), класс D.
Частотная характеристика 26 - 140 Гц.
		', '
		', NULL, 1,0, 55000, 1925, 1926, '[]', 'null', 1),
 (966, 'REL G2', 'rel_g2', 6, '
			Сабвуфер закрытого типа, 10" динамик, от 18 Гц, 450 Вт, усилитель класса А/В, электронная защитная система.
		', '
		Сабвуфер закрытого типа, 10" динамик, от 18 Гц, 450 Вт, усилитель класса А/В, электронная защитная система.


		', NULL, 1,0, 140000, 1927, 1928, '[]', 'null', 1),
 (967, 'Heco Celan GT 902', 'heco_celan_gt_902', 6, '
			Напольные, 3-полосные, 2 х 20см (НЧ), 17см (СЧ), 3см (ВЧ), мощность (RMS/max) 280/450 Вт, 20 Гц - 50 кГц, чувствительность 93 дБ, 4-8 Ом. Цена за пару.
		', '
		', NULL, 1,0, 0, 1929, 1930, '[]', 'null', 1),
 (968, 'Heco Celan GT 702', 'heco_celan_gt_702', 6, '
			Напольные, 3-полосные, 2 х 17см (НЧ), 17см (СЧ), 3см (ВЧ), мощность (RMS/max) 220/350 Вт, 22 Гц - 50 кГц, чувствительность 92 дБ, 4-8 Ом. Цена за пару.
		', '
		', NULL, 1,0, 0, 1931, 1932, '[]', 'null', 1),
 (969, 'Heco Celan GT 502', 'heco_celan_gt_502', 6, '
			Напольные, 2.5-полосные, 17см (НЧ), 17см (НЧ-СЧ), 3см (ВЧ), мощность (RMS/max) 180/300 Вт, 24Гц - 50кГц, чувствительность 91дБ, 4-8 Ом. Цена за пару.
		', '
		', NULL, 1,0, 0, 1933, 1934, '[]', 'null', 1),
 (970, 'Heco Celan GT 302', 'heco_celan_gt_302', 6, '
			Полочные, 2-полосные, 17см (НЧ-СЧ), 3см (ВЧ), мощность (RMS/max) 100/160 Вт, 30Гц - 50кГц, чувствительность 90дБ, 4-8 Ом. Цена за пару.
		', '
		', NULL, 1,0, 0, 1935, 1936, '[]', 'null', 1),
 (971, 'Heco Celan GT Center 42', 'heco_celan_gt_center_42', 6, '
			Центральная АС, 2-полосная, 2 х 17см (НЧ-СЧ), 3см (ВЧ), мощность (RMS/max) 120/180 Вт, 30Гц - 50кГц, чувствительность 90дБ, 4-8 Ом.
		', '
		', NULL, 1,0, 0, 1937, 1938, '[]', 'null', 1),
 (972, 'Heco Celan GT Sub 322 A', 'heco_celan_gt_sub_322_a', 6, '
			Сабвуфер, НЧ динамик 30см, мощность (RMS/max) 220/400 Вт, 20Гц - 150Гц.
		', '
		', NULL, 1,0, 0, 1939, 1940, '[]', 'null', 1),
 (973, 'Heco Aleva 500', 'heco_aleva_500', 6, '
			Напольные, 2.5-полосные, 17см (НЧ), 17см (НЧ-СЧ), 2.5см (ВЧ), мощность (RMS/max) 170/280 Вт, 28Гц - 42кГц, чувствительность 91дБ, 4-8 Ом. Цена за пару.
		', '
		', NULL, 1,0, 53000, 1941, 1942, '[]', 'null', 1),
 (974, 'Heco Aleva 400', 'heco_aleva_400', 6, '
			Напольные, 2.5-полосные, 13см (НЧ), 13см (НЧ-СЧ), 2.5см (ВЧ), мощность (RMS/max) 120/200 Вт, 30Гц - 42кГц, чувствительность 90дБ, 4-8 Ом. Цена за пару.
		', '
		', NULL, 1,0, 34000, 1943, 1944, '[]', 'null', 1),
 (975, 'Heco Aleva 200', 'heco_aleva_200', 6, '
			Полочные, 2-полосные, 13см (НЧ-СЧ), 2.5см (ВЧ), мощность (RMS/max) 80/140 Вт, 36Гц - 42кГц, чувствительность 89дБ, 4-8 Ом. Цена за пару.
		', '
		', NULL, 1,0, 20500, 1945, 1946, '[]', 'null', 1),
 (976, 'Heco Aleva Center 2', 'heco_aleva_center_2', 6, '
			Центральная АС, 2-полосная, 2 х 13см (НЧ-СЧ), 2.5см (ВЧ), мощность (RMS/max) 100/160 Вт, 35Гц - 42кГц, чувствительность 90дБ, 4-8 Ом.
		', '
		', NULL, 1,0, 14900, 1947, 1948, '[]', 'null', 1),
 (977, 'Heco Aleva Sub 25 A', 'heco_aleva_sub_25_a', 6, '
			Сабвуфер, НЧ динамик 25см, мощность (RMS/max) 150/300 Вт, 25Гц - 150Гц.
		', '
		', NULL, 1,0, 31000, 1949, 1950, '[]', 'null', 1),
 (978, 'Heco Metas XT 701', 'heco_metas_xt_701', 6, '
			Напольные, 3-полосные, 2 х 17см (НЧ), 17см (СЧ), 2.5см (ВЧ), мощность (RMS/max) 180/300 Вт, 25Гц - 42кГц, чувствительность 91дБ, 4-8 Ом. Цена за пару.
		', '
		', NULL, 1,0, 47000, 1951, 1952, '[]', 'null', 1),
 (979, 'Heco Metas XT 501', 'heco_metas_xt_501', 6, '
			Напольные, 2.5-полосные, 17см (НЧ), 17см (НЧ-СЧ), 2.5см (ВЧ), мощность (RMS/max) 170/280 Вт, 26Гц - 42кГц, чувствительность 91дБ, 4-8 Ом. Цена за пару.
		', '
		', NULL, 1,0, 37000, 1953, 1954, '[]', 'null', 1),
 (980, 'Heco Metas XT 301', 'heco_metas_xt_301', 6, '
			Полочные, 2-полосные, 17см (НЧ-СЧ), 2.5см (ВЧ), мощность (RMS/max) 90/150 Вт, 32Гц - 42кГц, чувствительность 90 дБ, 4-8 Ом. Цена за пару.
		', '
		', NULL, 1,0, 17500, 1955, 1956, '[]', 'null', 1),
 (981, 'Heco Metas XT Center 31', 'heco_metas_xt_center_31', 6, '
			Центральная АС, 2-полосная, 2 х 13см (НЧ-СЧ), 2.5см (ВЧ), мощность (RMS/max) 100/160 Вт, 34Гц - 42кГц, чувствительность 90дБ, 4-8 Ом.
		', '
		', NULL, 1,0, 11500, 1957, 1958, '[]', 'null', 1),
 (982, 'Heco Metas XT Sub 251 A', 'heco_metas_xt_sub_251_a', 6, '
			Сабвуфер, НЧ динамик 25 см, мощность (RMS/max) 150/300 Вт, 22 Гц - 150 Гц.
		', '
		', NULL, 1,0, 29000, 1959, 1960, '[]', 'null', 1),
 (983, 'Heco Ambient 5.1A', 'heco_ambient_51a', 6, '
			Комплект колонок для домашнего театра 5.1. Общая мощность 120 Вт.
		', '
		', NULL, 1,0, 31900, 1961, 1962, '[]', 'null', 1),
 (984, 'Magnat Quantum 677', 'magnat_quantum_677', 6, '
			Акустическая система напольная, 3-полосная, фазоинвертор, 200/350 Вт, 93 дБ, 4-8 Ом, 20-50000 Гц. Цена за пару.
		', '
		Тип акустической системы	Напольная ', NULL, 1,0, 37000, 1963, 1964, '[]', 'null', 1),
 (985, 'Magnat Quantum 675', 'magnat_quantum_675', 6, '
			Акустическая система напольная, 2,5-полосная, фазоинвертор, 180/300 Вт, 92 дБ, 4-8 Ом, 22-50000 Гц. Цена за пару.
		', '
		Тип акустической системы	Напольная ', NULL, 1,0, 31000, 1965, 1966, '[]', 'null', 1),
 (986, 'Magnat Quantum 673', 'magnat_quantum_673', 6, '
			Акустическая система полочная, 2-полосная, фазоинвертор, 100/180 Вт, 91 дБ, 4-8 Ом, 30-50000 Гц. Цена за пару.
		', '
		Тип акустической системы	Полочная ', NULL, 1,0, 16400, 1967, 1968, '[]', 'null', 1),
 (987, 'Magnat Quantum Center 67', 'magnat_quantum_center_67', 6, '
			Акустическая система центрального канала, 2-полосная, фазоинвертор, 100/180 Вт, 91 дБ, 4-8 Ом, 32-50000 Гц.
		', '
		Акустическая система центрального канала', NULL, 1,0, 10200, 1969, 1970, '[]', 'null', 1),
 (988, 'Magnat Quantum Sub 6725A', 'magnat_quantum_sub_6725a', 6, '
			Сабвуфер активный, 10" (250 мм), 175/350 Вт, 19-300 Гц.
		', '
		Тип акустической системы	Сабвуфер ', NULL, 1,0, 20700, 1971, 1972, '[]', 'null', 1),
 (989, 'Magnat Quantum 7335', 'magnat_quantum_7335', 6, '
			Комплект 5.1 акустики для домашнего кинотеатра, состоящий из 2-х напольных фронтальных акустических систем Quantum 657, 2-х полочных тыловых акустических систем Quantum 653, акустической системы центрального канала Quantum center 63 и сабвуфера Quantum Sub 625 A
		', '
		Комплект 5.1 акустики для домашнего кинотеатра, состоящий из 2-х напольных фронтальных акустических систем Quantum 657, 2-х полочных тыловых акустических систем Quantum 653, акустической системы центрального канала Quantum center 63 и сабвуфера Quantum Sub 625 A


		', NULL, 1,0, 70000, 1973, 1974, '[]', 'null', 1),
 (990, 'Magnat Quantum 5335', 'magnat_quantum_5335', 6, '
			Комплект 5.1 акустики для домашнего кинотеатра, состоящий из 2-х напольных фронтальных акустических систем Quantum 655, 2-х полочных тыловых акустических систем Quantum 653, акустической системы центрального канала Quantum center 63 и сабвуфера Quantum Sub 625 A
		', '
		Комплект 5.1 акустики для домашнего кинотеатра, состоящий из 2-х напольных фронтальных акустических систем Quantum 655, 2-х полочных тыловых акустических систем Quantum 653, акустической системы центрального канала Quantum center 63 и сабвуфера Quantum Sub 625 A


		', NULL, 1,0, 62500, 1975, 1976, '[]', 'null', 1),
 (991, 'Magnat Quantum 757', 'magnat_quantum_757', 6, '
			Акустическая система напольная, 3-полосная, фазоинвертор, 220/350 Вт, 93 дБ, 4-8 Ом, 20-50000 Гц. Натуральный шпон. Цена за пару.
		', '
		', NULL, 1,0, 73000, 1977, 1978, '[]', 'null', 1),
 (992, 'Magnat Quantum 757 mocca', 'magnat_quantum_757_mocca', 6, '
			Акустическая система напольная, 3-полосная, фазоинвертор, 220/350 Вт, 93 дБ, 4-8 Ом, 20-50000 Гц. Натуральный шпон. Цена за пару.
		', '
		', NULL, 1,0, 82000, 1979, 1980, '[]', 'null', 1),
 (993, 'Magnat Quantum 755', 'magnat_quantum_755', 6, '
			Акустическая система напольная, 2,5-полосная, фазоинвертор, 190/300 Вт, 93 дБ, 4-8 Ом, 22-50000 Гц. Натуральный шпон. Цена за пару.
		', '
		', NULL, 1,0, 62000, 1981, 1982, '[]', 'null', 1),
 (994, 'Magnat Quantum 755 mocca', 'magnat_quantum_755_mocca', 6, '
			Акустическая система напольная, 2,5-полосная, фазоинвертор, 190/300 Вт, 93 дБ, 4-8 Ом, 22-50000 Гц. Натуральный шпон. Цена за пару.
		', '
		', NULL, 1,0, 68000, 1983, 1984, '[]', 'null', 1),
 (995, 'Magnat Quantum 753', 'magnat_quantum_753', 6, '
			Акустическая система полочная, 2-полосная, фазоинвертор, 120/180 Вт, 91 дБ, 4-8 Ом, 30-50000 Гц. Натуральный шпон. Цена за пару.
		', '
		', NULL, 1,0, 31000, 1985, 1986, '[]', 'null', 1),
 (996, 'Magnat Quantum 753 mocca', 'magnat_quantum_753_mocca', 6, '
			Акустическая система полочная, 2-полосная, фазоинвертор, 120/180 Вт, 91 дБ, 4-8 Ом, 30-50000 Гц. Натуральный шпон. Цена за пару.
		', '
		', NULL, 1,0, 36000, 1987, 1988, '[]', 'null', 1),
 (997, 'Magnat Quantum Center 73', 'magnat_quantum_center_73', 6, '
			Акустическая система центрального канала, 2-полосная, фазоинвертор, 120/180 Вт, 91 дБ, 4-8 Ом, 30-50000 Гц. Натуральный шпон.
		', '
		', NULL, 1,0, 19000, 1989, 1990, '[]', 'null', 1),
 (998, 'Magnat Quantum Center 73 mocca', 'magnat_quantum_center_73_mocca', 6, '
			Акустическая система центрального канала, 2-полосная, фазоинвертор, 120/180 Вт, 91 дБ, 4-8 Ом, 30-50000 Гц. Натуральный шпон.
		', '
		', NULL, 1,0, 22000, 1991, 1992, '[]', 'null', 1),
 (999, 'Dali Ikon 7 MK2 hi-gloss', 'dali_ikon_7_mk3', 6, '
			3-полосн. напольная АС.
- Диапазон частот: 36 Гц – 30 кГц (+/- 3 дБ)
- Чувствительность (2,83 V/1 m): 92 дБ
- Импеданс: 6 Ом
- Макс. звуковое давление SPL, дБ 112
- Рекомендуемая мощность усилителя: 25 – 200 Вт
- Частоты кроссовера: 600/2.900/14.000 Гц
- ВЧ-модуль: ленточный твитер 17х25 мм + тканевый купольный твитер 28 мм
- НЧ/СЧ-динамики: 6,25 дюйма, с бумажным диффузором, армированным древесными волокнами.
Цена за пару.
		', '
		Благодаря трем басовым динамикам диаметром 6.5" и глубоким низким частотам, 3-полосные IKON 7 являются превосходным решением для больших комнат, где необходимо воспроизведение всех музыкальных жанров в полном диапазоне и с высоким звуковым давлением.


		', NULL, 1,0, 80700, 1993, 1994, '[]', 'null', 1),
 (1000, 'Magnat Quantum Sub 731A', 'magnat_quantum_sub_731a1', 6, '
			Сабвуфер активный, динамик 12" (300 мм), фазоинверторный корпус "downfire", мощность RMS/max: 180/360 Вт, 18-360 Гц. Натуральный шпон.
		', '
		', NULL, 1,0, 37000, 1995, 1996, '[]', 'null', 1),
 (1001, 'Dali Ikon 6 MK2 hi-gloss', 'dali_ikon_6_mk2_hi-gloss', 6, '
			2,5-полосн. напольная АС.
Полоса воспроизводимых частот - 37 - 30.000 Гц, (+/-3 дБ)
Чувствительность - 91.5 дБ/Вт/м
Номинальный импеданс – 6 Ом (мин. 4,2)
Максимум SPL - 111 дБ
Частоты раздела кроссовера - 800/3200/14000 (Гц)
Рекомендуемая мощность усилителя - 25 –150 Вт.
Цена за пару.
		', '
		Когда датчане задумали новую серию колонок с многозначительным названием «ИКОН», они решили передать им по наследству от high-end моделей полный набор аудиофильских качеств, но при этом не экономить ни на внешнем облике, ни на дизайне. 

Похоже, что это им вполне удалось - серия IKON получила все классические компоненты DALI High End класса: гибридный модуль твитера, специально разработанные динамики, безрезонансные корпуса, а также вручную собранные и распаянные кроссоверы с высокой точностью сопряжения.


		', NULL, 1,0, 60900, 1997, 1998, '[]', 'null', 1),
 (1002, 'Dali Ikon 5 MK2 hi-gloss', 'dali_ikon_5_mk2_hi-gloss', 6, '
			2,5-полосная напольная АС.
Максимальная мощность 125 Вт
Раздельное подключение НЧ и ВЧ (Bi-wiring) есть
Чувствительность 90 дБ
Импеданс 8 Ом
Диапазон воспроизводимых частот 39-30000 Гц (+/- 3 дБ)
Частота кроссовера 600Гц, 2700Гц, 14000Гц. Цена за пару.
		', '
		Эти небольшие по размерам колонки, весьма доступны по цене, но они нас покорили». «Компактные DALI подкупают своей спонтанностью, которая сочетается с полным отсутствием интермодуляционных искажений, что ласкает слух. Скорость, естественно, благодаря ленточному твитеру, достигает вершин мастерства. Низы - артикулированные, собранные и плотные. Тональный баланс иногда кажется слегка смещенным в область высоких частот, поэтому предпочтительно подобрать в пару усилитель, которому не свойственна никакая «яркость» звучания. Окончательно и полностью убеждает стерео образ - масштабный, точный и в совершенстве выстроенный. Высокой оценки заслуживает полное отсутствие направленности излучения этого продукта. Даже самые тонкие музыкальные нюансы ни в один из моментов не приносятся в жертву динамике.


		', NULL, 1,0, 51450, 1999, 2000, '[]', 'null', 1),
 (1003, 'Dali Ikon 1 MK2 hi-gloss', 'dali_ikon_1_mk2_hi-gloss', 6, '
			2,5 полосные полочные АС. Рекомендуемая мощность усилителя 25-100 Вт Импеданс 6 Ом Диапазон воспроизводимых частот 45-30000 Гц (+/- 3 дБ) Частота кроссовера 3 кГц. Цена за пару. ВЧ-излучатель 25 мм, купол НЧ/СЧ-излучатель 2x127 мм
		', '
		Полочная АС.', NULL, 1,0, 31350, 2001, 2002, '[]', 'null', 1),
 (1004, 'Dali Ikon On Wall MK2 white high gloss', 'dali_ikon_on_wall_mk2_white_high_gloss', 6, '
			2-полосн. настенная АС.
Импеданс 8 Ом
Чувствительность 90 дБ
Частотный диапазон 57-30000 Гц
Частота кроссовера 2.5 кГц, 14 кГц. Цена за пару.
		', '
		Рекомендованная мощность усилителя 25-100 Вт. Максимальный уровень звукового давления 108 Дб. ВЧ - гибридный модуль - ленточный 17х45 мм плюс купольный диаметром 28 мм. Материал НЧ - бумага.
Импеданс 8 Ом
Чувствительность 90 дБ
Количество полос 2.5
Частотный диапазон 57-30000 Гц
Частота кроссовера 2.5 кГц, 14 кГц
Акустическое оформление закрытого типа
Тип полочная
Состав комплекта 2 громкоговорителя
Назначение тыловой канал


		', NULL, 1,0, 37830, 2003, 2004, '[]', 'null', 1),
 (1005, 'Dali Ikon Vocal 2 MK2 hi-gloss', 'dali_ikon_vocal_2_mk2_hi-gloss', 6, '
			2-полосн. АС центрального канала.
Раздельное подключение НЧ и ВЧ (Bi-wiring) есть
Рекомендуемая мощность усилителя 25-150 Вт
Чувствительность 89 дБ
Импеданс 8 Ом
Диапазон воспроизводимых частот 55-30000 Гц (+/- 3 дБ)
Частота кроссовера 2.5 кГц, 14 кГц
		', '
		Тип полочная, пассивная, фазоинверторного типа
Акустическое излучение монополярная
Назначение центральный канал
Состав комплекта 1 громкоговоритель
Излучатели
Тип излучателей динамические
Ультра ВЧ-излучатель 17x45 мм, ленточный
ВЧ-излучатель 28 мм, купол
НЧ-излучатель 2х 127 мм, бумага


		', NULL, 1,0, 23430, 2005, 2006, '[]', 'null', 1),
 (1006, 'Dali Ikon Sub MK2 hi-gloss', 'dali_ikon_sub_mk2_hi-gloss', 6, '
			Активный сабвуфер.
Максимальная мощность 250 Вт
Диапазон воспроизводимых частот 26-200 Гц (+/- 3 дБ)
Регулировка частоты кроссовера есть.
		', '
		Активный сабвуфер.
Максимальная мощность 250 Вт
Диапазон воспроизводимых частот 26-200 Гц (+/- 3 дБ)
Регулировка частоты кроссовера есть.


		', NULL, 1,0, 42270, 2007, 2008, '[]', 'null', 1),
 (1007, 'Wharfedale UPC-6', 'wharfedale_upc-6', 6, '
			Активный сабвуфер закрытого типа, мощность: 200 Вт, НЧ: 6" (2 х 150 мм), 30-120 Гц, С/Ш: 90 Дб, Пульт - ДУ.
		', '
		', NULL, 1,0, 21450, 2009, 2010, '[]', 'null', 1),
 (1008, 'Wharfedale UPC-8', 'wharfedale_upc-8', 6, '
			Активный сабвуфер закрытого типа, мощность: 350 Вт, НЧ: 8" (2 х 200 мм), 30-120 Гц, С/Ш: 90 дБ, Пульт - ДУ.
		', '
		', NULL, 1,0, 26400, 2011, 2012, '[]', 'null', 1),
 (1009, 'Wharfedale UPC-10', 'wharfedale_upc-10', 6, '
			Активный сабвуфер закрытого типа, мощность: 500 Вт, НЧ: 10" (2 х 250 мм), 30-120 Гц, С/Ш: 90 дБ, Пульт - ДУ.
		', '
		', NULL, 1,0, 34530, 2013, 2014, '[]', 'null', 1),
 (1010, 'Yamaha NS-6490', 'yamaha_ns-6490', 6, '
			Полочная акустика,  Количество полос 3,
Чувствительность 90 дБ,
Импеданс 8 Ом,
Диапазон воспроизводимых частот 45-23000 Гц. Цена за пару.
		', '
		Тип акустической системы	полочная, пассивная, закрытого типа', NULL, 1,0, 5750, 2015, 2016, '[]', 'null', 1),
 (1011, 'B&W Panorama 2', 'bw_panorama_2', 6, '
			Основные характеристики акустики B&W Panorama:

Акустическая система окружающего звука, 9 динамиков.  Динамики	2x ø90мм (3.5 in) сабвуферы
2x ø75mm (3.0 in) СЧ-динамики
4x ø75mm (3.0 in) динамики тыловых каналов
1x ø25mm (1 in) алюминиевый купольный твитер. 
Декодирование: Dolby® Digital
Dolby PLII
DTS™
Стерео. 
- Вых. мощность: 1x 50Вт (саб), 5x 25Вт (центр/тыл).  
- Частотный диапазон: 35 Гц – 50 кГц (-6dB).  
Входы	3 x HDMI
1 x 3.5мм аналоговый/цифровой,
комбинированный
3.5мм mini jack: RS-232 сервисный разъем. 
Выходы	1 x HDMI (с поддержкой ARC)
предусилителя на сабвуфер (RCA Phono)
Выход: 1 В, RMS
Частота: 12 – 150 Гц.
		', '
		', NULL, 1,0, 89900, 2017, 2018, '[]', 'null', 1),
 (1012, 'Dynaudio Xeo 5 set', 'dynaudio_xeo_5_set', 6, '
			Беспроводная активная напольная акустика, 2 полосы, фазоинвертор, мощность 2 х 50 Вт, частота Wi-Fi 2,4 ГГц, протокол аудио 16 бит / 48 кГц, диапазон частот 48 Гц – 28 кГц. Трансмиттер с аудио и USB входом. Пульт ДУ. Цена за комплект.
		', '
		', NULL, 1,0, 123000, 2019, 2020, '[]', 'null', 1),
 (1013, 'Dynaudio Xeo 3 set', 'dynaudio_xeo_3_set', 6, '
			Беспроводная активная полочная акустика, 2 полосы, фазоинвертор, мощность 2 х 50 Вт, частота Wi-Fi 2,4 ГГц, протокол аудио 16 бит / 48 кГц, диапазон частот 48 Гц – 22 кГц. Трансмиттер с аудио и USB входом. Пульт ДУ. Цена за комплект.
		', '
		', NULL, 1,0, 65000, 2021, 2022, '[]', 'null', 1),
 (1014, 'B&W A7', 'bw_a7', 6, '
			Активная AirPlay акустическая система, Диапазон воспроизводимых частот: 40-36000 Гц, Кол-во полос	: 3, Номинальная мощность:	150 Вт, Входы: линейный / 3.5 мм /
LAN (RJ45), Пульт дистанционного управления.
		', '
		', NULL, 1,0, 33200, 2023, 2024, '[]', 'null', 1),
 (1015, 'B&W A5', 'bw_a5', 6, '
			Активная AirPlay акустическая система, Диапазон воспроизводимых частот: 47-20000 Гц, Кол-во полос	: 2, Номинальная мощность:	80 Вт, Входы: линейный / 3.5 мм /
LAN (RJ45), Пульт дистанционного управления.
		', '
		', NULL, 1,0, 20900, 2025, 2026, '[]', 'null', 1),
 (1016, 'B&W Z2', 'bw_z2', 6, '
			Активная AirPlay акустическая система. Разъем Lightning работает с iPhone 5, iPod touch (5-е поколение) и iPod nano (7-е поколение).
		', '
		', NULL, 1,0, 16900, 2027, 2028, '[]', 'null', 1),
 (1017, 'B&W MM-1', 'bw_mm-1', 6, '
			Активные 2-полосные АС, Диапазон воспроизводимых частот	57-22000 Гц
 	 
Пульт дистанционного управления	беспроводной
 	 
USB	есть
 	 
Суммарная мощность	72 Вт
 	 
Количество полос 	2
 	 
Разъем для наушников	есть
		', '
		', NULL, 1,0, 19500, 2029, 2030, '[]', 'null', 1),
 (1018, 'Magnat Quantum Sub 731A mocca', 'magnat_quantum_sub_731a_mocca', 6, '
			Сабвуфер активный, динамик 12" (300 мм), фазоинверторный корпус "downfire", мощность RMS/max: 180/360 Вт, 18-360 Гц. Натуральный шпон.
		', '
		', NULL, 1,0, 40000, 2031, 2032, '[]', 'null', 1),
 (1019, 'Magnat Vector 2511', 'magnat_vector_2511', 6, '
			Комплект акустики для домашнего кинотеатра 5.0, состоящий из двух напольных АС Vector 205 (2-полосные, 160 Вт), двух полочных АС Vector 201 (2-полосные, 80 Вт) и акустической системы центрального канала Vector Center 211 (2-полосная, 80 Вт). 
		', '
		', NULL, 1,0, 37500, 2033, 2034, '[]', 'null', 1),
 (1020, 'Magnat IWQ 62', 'magnat_iwq_62', 6, '
			Акустическая система для встраивания в стены, прямоугольная форма, 2-полосная, мощность 100 Вт (RMS)/180 Вт (макс), рек. усилитель 20-200 Вт, 4 Ом, 34 – 26000 Гц, 90 дБ, НЧ:160 мм (6.4"), ВЧ: 25 мм, цвет - белый, размер монтажного отверстия 185 x 272 mm, глубина установки 76 mm, отгружается поштучно.
		', '
		', NULL, 1,0, 5300, 2035, 2036, '[]', 'null', 1),
 (1021, 'Jamo D 600 SUB', 'jamo_d_600_sub', 6, '
			Сабвуфер-активный, THX® Ultra2 сертифицированный, закрытый корпус, динамик 15" (380 мм), встроенная DSP, мощность 600 Вт (THD+N 
			', '
		Сабвуфер-активный, THX® Ultra2 сертифицированный, закрытый корпус, динамик 15" (380 мм), встроенная DSP, мощность 600 Вт (THD+N <1%), 20-200 Гц, чуствительность 109 дБ (2.8V/1m), плавная регулировка фазы (0-180), ФНЧ: 40-200 Гц. 


		', NULL, 1,0, 58880, 2037, 2038, '[]', 'null', 1),
 (1022, 'Yamaha SPM-K20', 'yamaha_spm-k20', 6, '
			Крепления настенные для Звуковых проекторов: Yamaha YSP-4300, Yamaha YSP-3300.
		', '
		Крепления настенные для Звуковых проекторов: Yamaha YSP-4300, Yamaha YSP-3300.


		', NULL, 1,0, 2500, 2039, 2040, '[]', 'null', 1),
 (1023, 'Jamo 360 S 25', 'jamo_360_s_25', 6, '
			Акустическая система полочная, в форме шара, 2-полосная омниполярная конструкция, рек. усилитель 10-100 Вт, 120-25000 Гц, 8 Ом, 82 дБ, кроссовер 2300 Гц, НЧ: гибридный (aluminum-polypropylene) купол 80 мм, твитер алюминиевый купол 3/4" (19 мм), материал корпуса: ABS пластик, в комплекте подставка для настольной или настенной установки. Цена за штуку.
		', '
		Тип акустической системы 	Полочная ', NULL, 1,0, 6100, 2041, 2042, '[]', 'null', 1),
 (1024, 'Jamo 360 S 35', 'jamo_360_s_35', 6, '
			Акустическая система полочная, в форме шара, 2-полосная омниполярная конструкция, рек. усилитель 40-125 Вт, 108-23000 Гц, 8 Ом, 83 дБ, кроссовер 1800 Гц, НЧ: гибридный (aluminum-polypropylene) купол 90 мм, твитер алюминиевый купол 1" (25 мм), материал корпуса: ABS пластик, в комплекте подставка для настольной или настенной установки. Цена за штуку.
		', '
		Тип акустической системы 	Полочная ', NULL, 1,0, 8100, 2043, 2044, '[]', 'null', 1),
 (1025, 'Jamo 360 C 35', 'jamo_360_c_35', 6, '
			Акустическая система центрального канала, 2-полосная, рек. усилитель 15-125 Вт, 86-25000 Гц, 8 Ом, 86 дБ, кроссовер 2400 Гц, НЧ: гибридный (aluminum-polypropylene) конус 2 х 80 мм, твитер алюминиевый купол 1" (25 мм), материал корпуса: ABS пластик, в комплекте подставка для настольной или настенной установки. Цена за штуку.
		', '
		Тип акустической системы 	АС центрального канала ', NULL, 1,0, 10000, 2045, 2046, '[]', 'null', 1),
 (1026, 'Jamo 360 S 25 HCS', 'jamo_360_s_25_hcs', 6, '
			Компект домашнего кинотеатра 5.0 состоящий из 5 колонок Jamo 360 S 25.
		', '
		', NULL, 1,0, 23350, 2047, 2048, '[]', 'null', 1),
 (1027, 'NAD PP2i', 'nad_pp2i', 7, '
			Предусилитель-фонокорректор, ММ/MC.
		', '
		', NULL, 1,0, 3800, 2049, 2050, '[]', 'null', 1),
 (1028, 'Parasound Z-phono', 'parasound_z-phono', 7, '
			Фонокорректор, MM/MC. корпус шириной в половину стандартной рэковой стойки
		', '
		', NULL, 1,0, 7900, 2051, 2052, '[]', 'null', 1),
 (1029, 'Clearaudio Smart Matrix', 'clearaudio_smart_matrix', 7, '
			Чистящая машина для пластинок.
- легкость работы и обслуживания
- смена направлений вращения left / right 
- бесшумная процедура чистки и мойки 
		', '
		', NULL, 1,0, 36720, 2053, 2054, '[]', 'null', 1),
 (1030, 'Teac LP-R500', 'teac_lp-r501', 7, '
			Запись на диски CD-R-A/CD-RW-A
CD-рекордер
Кассетная дека
Авто/Ручная смена треков
Контроль уровня записи с индикатором Rec Level
Воспроизведение по программе, повторное (1/ALL), случайное
3-скоростной привод пластинок (33, 45, 78 RPM)
Авто возврат тонарма
AM/FM стерео тюнер с PLL
Поворотная ручка регулятора громкости
Стерео динамики
LCD дисплей с подсветкой
Гнездо для наушников, аудио выход
Пульт ДУ (RC-1157)
Аудио вход: x 1
Напряжение питания: 230 V AC, 50 Hz
		', '
		', NULL, 1,0, 19500, 2055, 2056, '[]', 'null', 1),
 (1031, 'Marantz TT5005', 'marantz_tt5005', 7, '
			Виниловый проигрыватель.
Полностью автоматический прецизионный проигрыватель на литом алюминиевом шасси. Отключаемый фонокорректор PHONO. 33 и 45 об/мин.
		', '
		', NULL, 1,0, 12900, 2057, 2058, '[]', 'null', 1),
 (1032, 'NAD C552', 'nad_c552', 7, '
			LP-пригрыватель, 2-скоростной, MM. Частотная характеристика	20 Гц - 20 кГц (В± 2 дБ)
		', '
		', NULL, 1,0, 14000, NULL, NULL, '[]', 'null', 1),
 (1033, 'Clearaudio Phonostage Nano Phono', 'clearaudio_phonostage_nano_phono', 7, '
			МС/ММ, автоматическая подстройка входного сопротивления,регулировка чувствительности по входу, с выносным блоком питания
		', '
		', NULL, 1,0, 14500, NULL, NULL, '[]', 'null', 1),
 (1034, 'NAD PP3i', 'nad_pp3i', 7, '
			Цифровой предусилитель-фонокорректор ММ/MC с функцией записи через USB.
Фонокорректор NAD PP3i совмещает в себе завоевавший множество призов и восхищение пользователей крайне популярный фонокорректор NAD PP2 и высококачественный АЦП с интерфейсом USB.
		', '
		', NULL, 1,0, 5900, 2059, 2060, '[]', 'null', 1),
 (1035, 'Clearaudio Smart Double Matrix', 'clearaudio_smart_double_matrix', 7, '
			Машина для двусторонней чистки виниловых дисков.
		', '
		', NULL, 1,0, 85000, 2061, 2062, '[]', 'null', 1),
 (1036, 'Clearaudio Concept', 'clearaudio_concept', 7, '
			Проигрыватель винила Clearaudio Concept. Все параметры полностью настроены на фабрике Clearaudio. Свободная от трения технология магнитных подшипников тонарма. Резонансно-оптимизированное шасси. Три скорости вращения диска - 33 1/3, 45 и 78. Механически развязанный привод с двигателем постоянного тока, с экстремально низким уровнем шума в подшипниках .Прецизионный пассиковый привод. Раздельный блок питания, сделанный в Германии. Диск из черного полированного акрила, толщина 30 мм. Отклонения скорости: ±0,04 %
		', '
		', NULL, 1,0, 59900, 2063, 2064, '[]', 'null', 1),
 (1037, 'Clearaudio Concept', 'clearaudio_concept', 7, '
			Проигрыватель винила Clearaudio Concept. Все параметры полностью настроены на фабрике Clearaudio. Свободная от трения технология магнитных подшипников тонарма. Резонансно-оптимизированное шасси. Три скорости вращения диска - 33 1/3, 45 и 78. Механически развязанный привод с двигателем постоянного тока, с экстремально низким уровнем шума в подшипниках .Прецизионный пассиковый привод. Раздельный блок питания, сделанный в Германии. Диск из черного полированного акрила, толщина 30 мм. Отклонения скорости: ±0,04 %
		', '
		', NULL, 1,0, 59900, 2065, 2066, '[]', 'null', 1),
 (1038, 'NAD C555i', 'nad_c555i', 7, '
			LP-пригрыватель, 2-скоростной, MM.
Частотная характеристика	20 Гц - 20 кГц (В± 3 дБ).
		', '
		', NULL, 1,0, 19000, 2067, 2068, '[]', 'null', 1),
 (1039, 'Exposure Phono Board 2010S2', 'exposure_phono_board_2010s2', 7, '
			Плата фонокорректора для Exposure 2010s2 IR(ММ или МС под заказ!)
		', '
		', NULL, 1,0, 6000, NULL, NULL, '[]', 'null', 1),
 (1040, 'Exposure Phono Board 3010S2', 'exposure_phono_board_3010s2', 7, '
			Плата фонокорректора для Exposure 3010s2 IR(ММ или МС под заказ!)
		', '
		', NULL, 1,0, 11900, NULL, NULL, '[]', 'null', 1),
 (1041, 'Clearaudio Phonostage Basic+', 'clearaudio_phonostage_basic', 7, '
			MC/MM, автоматическая подстройка входного сопротивления с улучшенными характеристиками и возможностью подключения батареи Accu Power+, с выносным блоком питания
		', '
		', NULL, 1,0, 33900, NULL, NULL, '[]', 'null', 1),
 (1042, 'Clearaudio Azimuth Optimizer', 'clearaudio_azimuth_optimizer', 7, '
			Прибор для точной отстройки азимута головки (тестовый диск в комплекте)
		', '
		Прибор для точной отстройки азимута головки ', NULL, 1,0, 149700, 2069, 2070, '[]', 'null', 1),
 (1043, 'Clearaudio Performance Package', 'clearaudio_performance_package', 7, '
			Виниловый проигрыватель Clearaudio Performance Package. Стол Perfomance + тонарм Satisfy + головка Maestro Wood. Конструкция: Две мраморные пластины, HDF-слой и алюминиевый крепеж. Скорость: 33 1/3 rpm, 45 rpm, 78 rpm (опция). Привод: Внешний мотор, ременный привод. Подшипник: Магнитный подшипник CMB-Magnet-Lager. Материал диска: GS-PMMA / Полированный акрил. Высота диска: 40 мм. Отклонения скорости: ±0.01 %. Отношение с/ш: DIN IEC 98 по A / 92 дБ.
		', '
		', NULL, 1,0, 100311, 2071, 2072, '[]', 'null', 1),
 (1044, 'Clearaudio Phonostage Basic Symmetry', 'clearaudio_phonostage_basic_symmetry', 7, '
			МС вариант Phonostage BASIC с улучшенными характеристиками и симметричным входом, с выносным блоком питания.
		', '
		', NULL, 1,0, 39500, 2073, 2074, '[]', 'null', 1),
 (1045, 'Clearaudio Weight Watcher', 'clearaudio_weight_watcher', 7, '
			Электронные весы для взвешивания головок
		', '
		', NULL, 1,0, 8430, 2075, 2076, '[]', 'null', 1),
 (1046, 'Clearaudio Champion Limited', 'clearaudio_champion_limited', 7, '
			Виниловый проигрыватель Clearaudio Champion Limited. Стол Clearaudio Champion Magnum, тонарм Clearaudio Unify разделанный кабелем Sixtream, головка Clearaudio Beta/S, пылезащитный короб.
		', '
		', NULL, 1,0, 114782, 2077, 2078, '[]', 'null', 1),
 (1047, 'Exposure MCX Phono', 'exposure_mcx_phono', 7, '
			Плата МС-фонокорректора для Exposure MCX Pre-Amp 
		', '
		Плата МС-фонокорректора для Exposure MCX Pre-Amp 


		', NULL, 1,0, 18500, NULL, NULL, '[]', 'null', 1),
 (1048, 'Clearaudio Phonostage Symphono+', 'clearaudio_phonostage_symphono', 7, '
			только МC,симметричный вход и выход,возможность подключения Accu Power+, с выносным блоком питания.
		', '
		', NULL, 1,0, 63500, NULL, NULL, '[]', 'null', 1),
 (1049, 'Clearaudio Care-kit "Professional" in Wood', 'clearaudio_care-kit_professional_in_wood', 7, '
			Комплект для ухода за вертушкой в деревянной коробке (щетка "Pure Groove", карбоновая щетка, жидкость и щетка для чистки иглы, полироль, промывочная жидкость Pure Groove 0.1L, протирочная салфетка)
		', '
		', NULL, 1,0, 6300, 2079, 2080, '[]', 'null', 1),
 (1050, 'Clearaudio Champion Wood', 'clearaudio_champion_wood', 7, '
			Стол с базой под тонарм Clearaudio Champion Wood. Сэндвич  Champion (дерево+алюминий)  / сталь, диск-акрил (30мм).
		', '
		', NULL, 1,0, 67976, 2081, 2082, '[]', 'null', 1),
 (1051, 'Clearaudio Phonostage Balance+', 'clearaudio_phonostage_balance', 7, '
			только МC,симметричный вход и выход, Accu Power+, усилитель для наушников, рег.громкости, с выносным блоком питания.
		', '
		', NULL, 1,0, 88500, 2083, 2084, '[]', 'null', 1),
 (1052, 'Clearaudio Outer Limit', 'clearaudio_outer_limit', 7, '
			Прижим для виниловых пластинок (по внешнему радиусу)
		', '
		', NULL, 1,0, 42180, 2085, 2086, '[]', 'null', 1),
 (1053, 'Clearaudio Ambient “Anniversary”', 'clearaudio_ambient_anniversary', 7, '
			Виниловый проигрыватель Clearaudio Ambient “Anniversary”. Cтол Ambient, магнитный подшипник, тонарм Unify с кабелем Sixstream, головка Concerto MC, VTA-lifter, пылезащитный короб.

		', '
		', NULL, 1,0, 225127, 2087, 2088, '[]', 'null', 1),
 (1054, 'Clearaudio Silver-G Phonostage Reference', 'clearaudio_silver-g_phonostage_reference', 7, '
			референсный 4-х блочный полностью балансный фонокоректор с раздельными регуляторами выхода, с выносным блоком питания
		', '
		', NULL, 1,0, 350000, 2089, 2090, '[]', 'null', 1),
 (1055, 'Clearaudio Quadro Clamp', 'clearaudio_quadro_clamp', 7, '
			Прижим для пластинок, исполнение: сталь
		', '
		', NULL, 1,0, 6270, 2091, 2092, '[]', 'null', 1),
 (1056, 'Clearaudio Dust Cover for Performance', 'clearaudio_dust_cover_for_performance', 7, '
			Защитный короб для Clearaudio Performance.
		', '
		', NULL, 1,0, 11160, 2093, 2094, '[]', 'null', 1),
 (1057, 'Music Hall USB-1', 'music_hall_usb-1', 7, '
			Проигрыватель виниловых дисков. Скорость вращения:: 33 и 45 об/мин.  USB разъем для PC или MAC. Возможность закодировать mp3 и передать их на iPod, используя iTunes.
		', '
		', NULL, 1,0, 12400, 2095, 2096, '[]', 'null', 1),
 (1058, 'Music Hall MMF 2.2', 'music_hall_mmf_22', 7, '
			Проигрыватель винила.

Скорость вращения диска 33 и 45 об/мин 
Неравномерность скорости ±0,9 % 
Коэффициент детонации ±0,15 % 
Уровень рокота (макс.) -70 дБ 
Эффективная длина тонарма 230 мм 
Прижимная сила тонарма 10-30 мН 
Подвес головки звукоснимателя 17 мм 
Диаметр опорного диска 300 мм 
Вес опорного диска 1,7кг 
Питание 220 В / 50 Гц 
Потребляемая мощность 2 Вт
		', '
		', NULL, 1,0, 18500, 2097, 2098, '[]', 'null', 1),
 (1059, 'Music Hall MMF 2.2LE', 'music_hall_mmf_22le', 7, '
			Проигрыватель винила.

Скорость вращения диска 33 и 45 об/мин 
Неравномерность скорости ±0,9 % 
Коэффициент детонации ±0,15 % 
Уровень рокота (макс.) -70 дБ 
Эффективная длина тонарма 230 мм 
Прижимная сила тонарма 10-30 мН 
Подвес головки звукоснимателя 17 мм 
Диаметр опорного диска 300 мм 
Вес опорного диска 1,7кг 
Питание 220 В / 50 Гц 
Потребляемая мощность 2 Вт
		', '
		', NULL, 1,0, 21000, 2099, 2100, '[]', 'null', 1),
 (1060, 'Music Hall MMF 5.1', 'music_hall_mmf_51', 7, '
			Проигрыватель винила.

Автостоп	нет 

Привод	пассиковый 

Встроенный предусилитель	нет 

Тонарм	Pro-Ject 8.6 

Частота вращения	33/45
		', '
		', NULL, 1,0, 33000, 2101, 2102, '[]', 'null', 1),
 (1061, 'Music Hall MMF 5.1SE', 'music_hall_mmf_51se', 7, '
			Проигрыватель винила.

Автостоп	нет 

Привод	пассиковый 

Встроенный предусилитель	нет 

Тонарм	Pro-Ject 8.6 

Частота вращения	33/45
		', '
		', NULL, 1,0, 49900, 2103, 2104, '[]', 'null', 1),
 (1062, 'Music Hall MMF 7.1', 'music_hall_mmf_71', 7, '
			Проигрыватель винила.
Скорость вращения диска 33 и 45 об/мин 
Неравномерность скорости 0,9 % 
Коэффициент детонации 0,15 % 
Уровень рокота (макс.) -70 дБ 
Эффективная длина тонарма 241 мм 
Прижимная сила тонарма 10-30 мН 
Подвес головки звукоснимателя 18 мм 
Диаметр опорного диска 300 мм 
Вес опорного диска 2,7 кг 
Питание 220 В / 50 Гц 
Потребляемая мощность 2 Вт
		', '
		', NULL, 1,0, 59900, 2105, 2106, '[]', 'null', 1),
 (1063, 'Music Hall PA 1.2', 'music_hall_pa_12', 7, '
			Предусилитель-фонокорректор.

КНИ MM/MC: 
			', '
		', NULL, 1,0, 9500, 2107, 2108, '[]', 'null', 1),
 (1064, 'Music Hall MMF 9.1', 'music_hall_mmf_91', 7, '
			Проигрыватель винила.
Скорость вращения диска 33 и 45 об/мин 
Неравномерность скорости ±0,5 % 
Коэффициент детонации ±0,15 % 
Уровень рокота (макс.) -83 дБ 
Эффективная длина тонарма 241 мм 
Прижимная сила тонарма 10-30 мН 
Подвес головки звукоснимателя 18 мм 
Диаметр опорного диска 300 мм 
Вес опорного диска 2,7 кг 
Питание 220 В / 50 Гц 
Потребляемая мощность 2 Вт
		', '
		', NULL, 1,0, 85000, 2109, 2110, '[]', 'null', 1),
 (1065, 'Sherwood PM-9805', 'sherwood_pm-9805', 7, '
			Проигрыватель виниловых дисков. Скорость вращения: 33 и 45 об/мин.
		', '
		', NULL, 1,0, 6900, 2111, 2112, '[]', 'null', 1),
 (1066, 'McIntosh MT10', 'mcintosh_mt10', 7, '
			Проигрыватель виниловых дисков.
Частотный диапaзон (Гц)	20-50000. 

* Магнитное шасси
* Акриловый диск
* Головка звукоснимателя МС
* Три скорости вращения диска (33, 45 и 78 об./мин.)
		', '
		', NULL, 1,0, 497600, 2113, 2114, '[]', 'null', 1),
 (1067, 'Sherwood PM-9906', 'sherwood_pm_9906', 7, '
			Проигрыватель виниловых дисков. Скорость вращения: 33 и 45 об/мин. USB разъем для записи.
		', '
		', NULL, 1,0, 9700, 2115, 2116, '[]', 'null', 1),
 (1068, 'Parasound Z-phono USB', 'parasound_z-phono_usb', 7, '
			Фонокорректор, MM/MC. корпус шириной в половину стандартной рэковой стойки с USB портом.
		', '
		', NULL, 1,0, 15000, 2117, 2118, '[]', 'null', 1),
 (1069, 'Parasound JC3', 'parasound_jc3', 7, '
			High End фонокорректор серии HALO, MM/MC. Передача сигнала с фонокорректора на предварительный усилитель возможна при помощи как RCA, так и XLR-кабеля.
		', '
		', NULL, 1,0, 94900, 2119, 2120, '[]', 'null', 1),
 (1070, 'Teac LP-R550USB', 'teac_lp-r550usb', 7, '
			Виниловый комбайн.
3-speed Turntable (33-1/3, 45, 78rpm)
Output Power: 3.5W + 3.5W
Speakers: 2”-3/4 Full Range Cone x 2
Audio Input: x 1 (RCA)
Audio Output: x 1 (RCA)
USB Port: x 1
Headphone: x 1 (Stereo Mini)
Operation: 220V AC, 50Hz
		', '
		', NULL, 1,0, 20000, 2121, 2122, '[]', 'null', 1),
 (1071, 'Denon DP-200USB', 'denon_dp-200usb', 7, '
			Виниловый проигрыватель.
Привод: ременной.
Поддержка скоростей: 33 и 45 об/мин.
Встроенный фонокорректор.
Переключение скоростей: электронное.
Автоматика: полная.
Тонарм: поворотный, прямой формы.
Картридж: тип MM.
Подключение к компьютеру: есть.
Запись на флэш-накопитель: есть.
		', '
		', NULL, 1,0, 12900, 2123, 2124, '[]', 'null', 1),
 (1072, 'TDK USB Belt Drive Turntable', 'tdk_usb_belt_drive_turntable', 7, '
			Виниловый проигрыватель.
Привод: пассиковый.
Поддержка скоростей 33 1/3 и 45 оборотов в минуту, автокоррекция скорости, универсальный тонарм, встроенный фонокорректор MM (отключаемый), визуальный эквалайзер, кожаный чехол. Разъём USB для сохранения аудиоколлекции в памяти компьютера, программное обеспечение для Windows в комплекте.
		', '
		', NULL, 1,0, 18990, 2125, 2126, '[]', 'null', 1),
 (1073, 'Primare R32', 'primare_r32', 7, '
			Фонокорректор MC/MM.
		', '
		', NULL, 1,0, 59000, 2127, 2128, '[]', 'null', 1),
 (1074, 'Cambridge Audio Azur 551P', 'cambridge_audio_azur_551p', 7, '
			Цифровой предусилитель-фонокорректор ММ.
Воспроизводимый диапазон частот: 25 - 20000 Гц. 
Коэффициент гармоник: 0.009%.
Отношение сигнал/шум: 85 дБ.
Разделение каналов: 76 дБ.
		', '
		', NULL, 1,0, 4990, 2129, 2130, '[]', 'null', 1),
 (1075, 'Cambridge Audio Azur 651P', 'cambridge_audio_azur_651p', 7, '
			Цифровой предусилитель-фонокорректор ММ/MC.
Воспроизводимый диапазон частот: 20 - 50000 Гц. Входы: Phono. Выходы: линейный x1.
		', '
		', NULL, 1,0, 7490, 2131, 2132, '[]', 'null', 1),
 (1076, 'Harman/Kardon HE-1000A', 'harman_kardon_he-1000a', 8, '
			Внешний удаленный инфракрасный приемник. Используется с любым изделием Harman Kardon,оснащенным разъемом “remote in”.
		', '
		Внешний удаленный инфракрасный приемник. Используется с любым изделием Harman Kardon,оснащенным разъемом “remote in”. В комплект входят:источник питания, соединительный блок и кабели. 


		', NULL, 1,0, 4700, 2133, 2134, '[]', 'null', 1),
 (1077, 'Parasound Z-hd', 'parasound_z-hd', 8, '
			HDMI свитчер, пять входов, один выход HDMI. Корпус шириной в половину стандартной рэковой стойки.
		', '
		• Пять входов, один выход HDMI
• Поддержка разрешения до 1080p и многоканального аудио
• HDMI 1.1, 1.2 c полной поддержкой HDCP
• Переключаемый усилитель HDMI для длинных HDMI кабелей
• Прямое подключение к 7.1 контроллерами окружающего звучания Parasound (HALO C1,C2, NewClassic 7100), автоматический выбор входа
• Пульт ДУ в комплекте, дискретный IR коды
• Функция временного отключения HDMI выходы
• Информационная панель с подсветкой
• Двунаправленный RS232 с разъемами DB9
• Предусмотрен автоматический отклик по RS232
• Внешний IR передатчик и циклический выход
• Отсоединяемый кабель питания IEC
• Переключаемый режим работы 115В/230В
• Форм-фактор половина 1U


		', NULL, 1,0, 21000, 2135, 2136, '[]', 'null', 1),
 (1078, 'KEF Wireless SP3752', 'kef_wireless_sp3752', 8, '
			Беспроводная система совместимая с любыми АС.
Комплект состоит из двух ресиверов и трансмиттера. Трансмиттер подключается к усилителю мощности или AV-ресиверу, блочки ресиверов-усилителей коммутируется непосредственно к АС при помощи простого акустического кабеля небольшой длинны и подключаются к сети питания. Управление уровнем громкости осуществляется при помощи штатного пульта ДУ вашего ресивера или усилителя мощности.
Максимальная мощность	500 Вт 
Частотная характеристика	20 Гц - 20 кГц 
Чувствительность	80 дБ
Полоса частот - 2.4 - 2.4835ГГЦ (ISM); битрейт - более 1,1 мБит\Сек; протокол связи - HFADPCM; дальность связи - 25 м; частота разделения - 800Гц, 5 кГц
		', '
		-CD качество звука достигается применением революционной технологии радиосвязи на частоте 2,4 ГГц, которая обеспечивает получение звука в реальном времени, без прерываний, выпадений звука и без сужения полосы частот.
- HFADPCM (Высококачественная Адаптивная Дифференциальная Импульсная Кодовая Модуляция ) с улучшенной передовой системой коррекции ошибок передачи использована для того, чтобы обеспечить аудиосигнал, полностью защищенный от помех, которые излучают мобильные и цифровые беспроводные телефоны, микроволновые печи т.п. ВЧ – устройства.
-Уникальная система предупреждающей смены канала передачи и свойство адаптивно менять разнесение каналов, позволяет автоматически сменять канал передачи на самый лучший из доступных, еще до того, как начнутся ошибки связи.
- Простая и удобная в подсоединении и установке система.


		', NULL, 1,0, 42000, 2137, 2138, '[]', 'null', 1),
 (1079, 'Parasound Z-select', 'parasound_z-select', 8, '
			Селектор АС, распределение сигнала на 5 пар АС. Корпус шириной в половину стандартной рэковой стойки. 
		', '
		С помощью селектора Zselect Вы можете переключать до пяти пар акустических систем, запитанных от одного стереофонического источника, с применением усовершенствованной защиты для акустических систем и усилителей. Компактный, легко интегрируемый и подверждающий заслуженную репутацию компании Parasound в сфере надежности и качества, он является очевидным выбором для многокомнатных аудиосистем.

• распределение сигнала на 5 пар АС
• отключаемые цепи согласования сопротивления для защиты усилителя
• безындукционные защитные резисторы для наилучшего качества звучания
• максимальный уровень защиты до 250 Вт
• корпус шириной в половину стандартной рэковой стойки
• опциональные рэковые крепления.


		', NULL, 1,0, 5900, 2139, 2140, '[]', 'null', 1),
 (1080, 'Parasound Z-breeze', 'parasound_z-breeze', 8, '
			Вентилятор охлаждения. Корпус шириной в половину стандартной рэковой стойки.
		', '
		• Три больших вентилятора на шариковых подшипниках 
• Возможность выбора между немедленным отключением и отключением с 10-ти минутной задержкой
• Сильный поток воздуха (около 1,7 кубических метров при максимальной скорости)
• Режим автоматического включения блокируют кнопку питания
• Шум ниже 33 дБ
• Переключаемый режим работы 115В/230В
• Форм-фактор половина 1U


		', NULL, 1,0, 8400, 2141, 2142, '[]', 'null', 1),
 (1081, 'Parasound Z-blank', 'parasound_z-blank', 8, '
			Сплошная панель на половину ширины рэковой стойки
		', '
		Сплошная панель на половину ширины рэковой стойки


		', NULL, 1,0, 1000, 2143, 2144, '[]', 'null', 1),
 (1082, 'McIntosh MEN220', 'mcintosh_men220', 8, '
			Система Цифровой Коррекции Звука в Помещении. 

соотношение сигнал/шум (Дб)	100. 
   
корректирует акустику помещения сохраняя при этом тональность акустической системы и выступая одновременно в качестве двухполосного кроссовера и шестиполосного параметрического эквалайзера. 



		', '
		', NULL, 1,0, 230400, 2145, 2146, '[]', 'null', 1),
 (1083, 'Siltech HDMI Classic Anniversary 7,5m', 'siltech_hdmi_classic_anniversary_75m1', 9, '
			HDMI кабель.
Версия HDMI - 1.3b.
BitRate - 340 Мегапиксел/сек.
Длина - 7.5 м.
Внешний диаметр - 5.2 мм.
Проводник - G6, сплав меди и серебра с добавлением золота.
Разъемы	- 19 pin, тип А, позолоченные.
		', '
		', NULL, 1,0, 19000, 2147, 2148, '[]', 'null', 1),
 (1084, 'Van Den Hul HDMI Ultimate 1.5m', 'van_den_hul_hdmi_ultimate_15m', 9, '
			HDMI кабель.
Версия HDMI: 1.3.
BitRate: 340 Мегапиксел/сек.
Длина: 1.5 метра.
Проводник: Бескислородная медь высокой очистки с покрытием Серебра.
Разъемы: 19 pin, Тип А, позолоченные.
Поддержка любого HDTV сигнала: Да.
Поддержка любых звуковых форматов: Включая Dolby TrueHD и DTS-HD Master Audio.
Цвет: Голубой.
		', '
		', NULL, 1,0, 8500, 2149, 2150, '[]', 'null', 1),
 (1085, 'Real Cable HD-E-360 1m', 'real_cable_hd-e-360_1m', 9, '
			Цифровой кабель для передачи аудио/видеоданных, с разъемами HDMI (спецификация 1.4). Возможность разворота разъема при установке на 360 градусов. Проводник Free Copper (OFC), двойная защита, позолоченные разъемы, серебряная пайка.
		', '
		', NULL, 1,0, 900, 2151, 2152, '[]', 'null', 1),
 (1086, 'Real Cable HD-E-360 2m', 'real_cable_hd-e-360_2m', 9, '
			Цифровой кабель для передачи аудио/видеоданных, с разъемами HDMI (спецификация 1.4). Возможность разворота разъема при установке на 360 градусов. Проводник Free Copper (OFC), двойная защита, позолоченные разъемы, серебряная пайка.
		', '
		', NULL, 1,0, 1100, 2153, 2154, '[]', 'null', 1),
 (1087, 'Real Cable E SUB 2m', 'real_cable_e_sub_2m', 9, '
			Сабвуферный кабель. 1 RCA - 1 RCA, OFC проводники, позолоченные контакты, двойной экран, серебряный припой.
		', '
		', NULL, 1,0, 1200, 2155, 2156, '[]', 'null', 1),
 (1088, 'Real Cable SUB1801 2m', 'real_cable_sub1801_2m', 9, '
			Кабель для подключения сабвуфера, RCA-RCA, Wist Lock, bi-metal (медь и серебро), разъемы позолоченны. 
		', '
		Кабель для подключения сабвуфера, RCA-RCA, Wist Lock, bi-metal (медь и серебро), разъемы позолоченны.


		', NULL, 1,0, 2650, 2157, 2158, '[]', 'null', 1),
 (1089, 'Real Cable Y-SUB1801 2m', 'real_cable_y-sub1801_2m', 9, '
			Кабель для подключения сабвуфера, RCA-2RCA, TwistLock®, bi-metal (медь и серебро), разъемы позолоченные.
		', '
		Кабель для подключения сабвуфера, RCA-2RCA, TwistLock®, bi-metal (медь и серебро), разъемы позолоченные.


		', NULL, 1,0, 3000, 2159, 2160, '[]', 'null', 1),
 (1090, 'Real Cable Reflex 2m', 'real_cable_reflex_2m', 9, '
			Кабель для подключения сабвуфера, OFC проводник, посеребренные разъемы.
		', '
		Кабель для подключения сабвуфера, OFC проводник, посеребренные разъемы.


		', NULL, 1,0, 4100, 2161, 2162, '[]', 'null', 1),
 (1091, 'Real Cable E SUB 3m', 'real_cable_e_sub_3m', 9, '
			Сабвуферный кабель. 1 RCA - 1 RCA, OFC проводники, позолоченные контакты, двойной экран, серебряный припой.
		', '
		', NULL, 1,0, 1500, 2163, 2164, '[]', 'null', 1),
 (1092, 'Real Cable SUB1801 3m', 'real_cable_sub1801_3m', 9, '
			Кабель для подключения сабвуфера, RCA-RCA, Wist Lock, bi-metal (медь и серебро), разъемы позолоченны.
		', '
		Кабель для подключения сабвуфера, RCA-RCA, Wist Lock, bi-metal (медь и серебро), разъемы позолоченны.


		', NULL, 1,0, 2850, 2165, 2166, '[]', 'null', 1),
 (1093, 'Real Cable Y-SUB1801 3m', 'real_cable_y-sub1801_3m', 9, '
			Кабель для подключения сабвуфера, RCA-2RCA, TwistLock®, bi-metal (медь и серебро), разъемы позолоченные.
		', '
		Кабель для подключения сабвуфера, RCA-2RCA, TwistLock®, bi-metal (медь и серебро), разъемы позолоченные.


		', NULL, 1,0, 3650, 2167, 2168, '[]', 'null', 1),
 (1094, 'Real Cable Reflex 3m', 'real_cable_reflex_3m', 9, '
			Кабель для подключения сабвуфера, OFC проводник, посеребренные разъемы.
		', '
		Кабель для подключения сабвуфера, OFC проводник, посеребренные разъемы.


		', NULL, 1,0, 4600, 2169, 2170, '[]', 'null', 1),
 (1095, 'AudioQuest SUB-A 2m', 'audioquest_sub-a_2m', 9, '
			Кабель для подключения сабвуфера. Позолоченные RCA разъемы, специальный разъем для дополнительного заземления.
		', '
		Кабель для подключения сабвуфера. Позолоченные RCA разъемы, специальный разъем для дополнительного заземления.


		', NULL, 1,0, 1250, 2171, 2172, '[]', 'null', 1),
 (1096, 'AudioQuest SUB-A 3m', 'audioquest_sub-a_3m', 9, '
			Кабель для подключения сабвуфера. Позолоченные RCA разъемы, специальный разъем для дополнительного заземления.
		', '
		Кабель для подключения сабвуфера. Позолоченные RCA разъемы, специальный разъем для дополнительного заземления.


		', NULL, 1,0, 1550, 2173, 2174, '[]', 'null', 1),
 (1097, 'AudioQuest SUB-X 3m', 'audioquest_sub-x_3m', 9, '
			Кабель для подключения сабвуфера. Позолоченные RCA разъемы, специальный разъем для дополнительного заземления.
		', '
		Кабель для подключения сабвуфера. Позолоченные RCA разъемы, специальный разъем для дополнительного заземления.


		', NULL, 1,0, 2500, 2175, 2176, '[]', 'null', 1),
 (1098, 'AudioQuest SUB-A 4,5m', 'audioquest_sub-a_45m', 9, '
			Кабель для подключения сабвуфера. Позолоченные RCA разъемы, специальный разъем для дополнительного заземления.
		', '
		Кабель для подключения сабвуфера. Позолоченные RCA разъемы, специальный разъем для дополнительного заземления.


		', NULL, 1,0, 1700, 2177, 2178, '[]', 'null', 1),
 (1099, 'AudioQuest SUB-X 4,5m', 'audioquest_sub-x_45m', 9, '
			Кабель для подключения сабвуфера. Позолоченные RCA разъемы, специальный разъем для дополнительного заземления.
		', '
		Кабель для подключения сабвуфера. Позолоченные RCA разъемы, специальный разъем для дополнительного заземления.


		', NULL, 1,0, 3300, 2179, 2180, '[]', 'null', 1),
 (1100, 'AudioQuest SUB-X 6m', 'audioquest_sub-x_6m', 9, '
			Кабель для подключения сабвуфера. Позолоченные RCA разъемы, специальный разъем для дополнительного заземления.
		', '
		Кабель для подключения сабвуфера. Позолоченные RCA разъемы, специальный разъем для дополнительного заземления.


		', NULL, 1,0, 3800, 2181, 2182, '[]', 'null', 1),
 (1101, 'AudioQuest SUB-A 9m', 'audioquest_sub-a_9m', 9, '
			Кабель для подключения сабвуфера. Позолоченные RCA разъемы, специальный разъем для дополнительного заземления.
		', '
		Кабель для подключения сабвуфера. Позолоченные RCA разъемы, специальный разъем для дополнительного заземления.


		', NULL, 1,0, 2400, 2183, 2184, '[]', 'null', 1),
 (1102, 'AudioQuest SUB-X 9m', 'audioquest_sub-x_9m', 9, '
			Кабель для подключения сабвуфера. Позолоченные RCA разъемы, специальный разъем для дополнительного заземления.
		', '
		Кабель для подключения сабвуфера. Позолоченные RCA разъемы, специальный разъем для дополнительного заземления.


		', NULL, 1,0, 4700, 2185, 2186, '[]', 'null', 1),
 (1103, 'Real Cable E SUB 5m', 'real_cable_e_sub_5m', 9, '
			Сабвуферный кабель. 1 RCA - 1 RCA, OFC проводники, позолоченные контакты, двойной экран, серебряный припой.
		', '
		', NULL, 1,0, 2200, 2187, 2188, '[]', 'null', 1),
 (1104, 'AudioQuest SUB-A 12m', 'audioquest_sub-a_12m', 9, '
			Кабель для подключения сабвуфера. Позолоченные RCA разъемы, специальный разъем для дополнительного заземления.
		', '
		Кабель для подключения сабвуфера. Позолоченные RCA разъемы, специальный разъем для дополнительного заземления.


		', NULL, 1,0, 2900, 2189, 2190, '[]', 'null', 1),
 (1105, 'AudioQuest SUB-X 12m', 'audioquest_sub-x_12m', 9, '
			Кабель для подключения сабвуфера. Позолоченные RCA разъемы, специальный разъем для дополнительного заземления.
		', '
		Кабель для подключения сабвуфера. Позолоченные RCA разъемы, специальный разъем для дополнительного заземления.


		', NULL, 1,0, 5300, 2191, 2192, '[]', 'null', 1),
 (1106, 'Real Cable SUB1801 5m', 'real_cable_sub1801_5m', 9, '
			Кабель для подключения сабвуфера, RCA-RCA, Wist Lock, bi-metal (медь и серебро), разъемы позолоченны.
		', '
		Кабель для подключения сабвуфера, RCA-RCA, Wist Lock, bi-metal (медь и серебро), разъемы позолоченны.


		', NULL, 1,0, 3750, 2193, 2194, '[]', 'null', 1),
 (1107, 'AudioQuest SUB-A 15m', 'audioquest_sub-a_15m', 9, '
			Кабель для подключения сабвуфера. Позолоченные RCA разъемы, специальный разъем для дополнительного заземления.
		', '
		Кабель для подключения сабвуфера. Позолоченные RCA разъемы, специальный разъем для дополнительного заземления.


		', NULL, 1,0, 3800, 2195, 2196, '[]', 'null', 1),
 (1108, 'Real Cable Y-SUB1801 5m', 'real_cable_y-sub1801_5m', 9, '
			Кабель для подключения сабвуфера, RCA-2RCA, TwistLock®, bi-metal (медь и серебро), разъемы позолоченные.
		', '
		Кабель для подключения сабвуфера, RCA-2RCA, TwistLock®, bi-metal (медь и серебро), разъемы позолоченные.


		', NULL, 1,0, 3850, 2197, 2198, '[]', 'null', 1),
 (1109, 'Real Cable Reflex 5m', 'real_cable_reflex_5m', 9, '
			Кабель для подключения сабвуфера, OFC проводник, посеребренные разъемы.
		', '
		Кабель для подключения сабвуфера, OFC проводник, посеребренные разъемы.


		', NULL, 1,0, 5800, 2199, 2200, '[]', 'null', 1),
 (1110, 'Real Cable E SUB 7,5m', 'real_cable_e_sub_7_5m', 9, '
			Сабвуферный кабель. 1 RCA - 1 RCA, OFC проводники, позолоченные контакты, двойной экран, серебряный припой.
		', '
		', NULL, 1,0, 2800, 2201, 2202, '[]', 'null', 1),
 (1111, 'Real Cable SUB1801 7,5m', 'real_cable_sub1801_75m', 9, '
			Кабель для подключения сабвуфера, RCA-RCA, Wist Lock, bi-metal (медь и серебро), разъемы позолоченны.
		', '
		Кабель для подключения сабвуфера, RCA-RCA, Wist Lock, bi-metal (медь и серебро), разъемы позолоченны.


		', NULL, 1,0, 4700, 2203, 2204, '[]', 'null', 1),
 (1112, 'Real Cable Y-SUB1801 7,5m', 'real_cable_y-sub1801_75m', 9, '
			Кабель для подключения сабвуфера, RCA-2RCA, TwistLock®, bi-metal (медь и серебро), разъемы позолоченные.
		', '
		Кабель для подключения сабвуфера, RCA-2RCA, TwistLock®, bi-metal (медь и серебро), разъемы позолоченные.


		', NULL, 1,0, 4700, 2205, 2206, '[]', 'null', 1),
 (1113, 'Real Cable E SUB 10m', 'real_cable_e_sub_10m', 9, '
			Сабвуферный кабель. 1 RCA - 1 RCA, OFC проводники, позолоченные контакты, двойной экран, серебряный припой.
		', '
		', NULL, 1,0, 3200, 2207, 2208, '[]', 'null', 1),
 (1114, 'AudioQuest SUB-X 15m', 'audioquest_sub-x_15m', 9, '
			Кабель для подключения сабвуфера. Позолоченные RCA разъемы, специальный разъем для дополнительного заземления.
		', '
		Кабель для подключения сабвуфера. Позолоченные RCA разъемы, специальный разъем для дополнительного заземления.


		', NULL, 1,0, 6800, 2209, 2210, '[]', 'null', 1),
 (1115, 'AudioQuest HDMI Pearl 0,6m', 'audioquest_hdmi_pearl_06m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC), диэлектрик Solid LGC, разъемы HDMI A, High Speed HDMI cable / 1080p/120Гц, 4K, and 3D video. Bi-directional ethernet communication, оболочка из темного PVC с белыми полосами.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC), диэлектрик Solid LGC, разъемы HDMI A, High Speed HDMI cable / 1080p/120Гц, 4K, and 3D video. Bi-directional ethernet communication, оболочка из темного PVC с белыми полосами.


		', NULL, 1,0, 900, 2211, 2212, '[]', 'null', 1),
 (1116, 'AudioQuest HDMI Pearl 5m', 'audioquest_hdmi_pearl_5m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC), диэлектрик Solid LGC, разъемы HDMI A, High Speed HDMI cable / 1080p/120Гц, 4K, and 3D video. Bi-directional ethernet communication, оболочка из темного PVC с белыми полосами.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC), диэлектрик Solid LGC, разъемы HDMI A, High Speed HDMI cable / 1080p/120Гц, 4K, and 3D video. Bi-directional ethernet communication, оболочка из темного PVC с белыми полосами.


		', NULL, 1,0, 3100, 2213, 2214, '[]', 'null', 1),
 (1117, 'AudioQuest HDMI Pearl 1,5m', 'audioquest_hdmi_pearl_15m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC), диэлектрик Solid LGC, разъемы HDMI A, High Speed HDMI cable / 1080p/120Гц, 4K, and 3D video. Bi-directional ethernet communication, оболочка из темного PVC с белыми полосами.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC), диэлектрик Solid LGC, разъемы HDMI A, High Speed HDMI cable / 1080p/120Гц, 4K, and 3D video. Bi-directional ethernet communication, оболочка из темного PVC с белыми полосами.


		', NULL, 1,0, 1200, 2215, 2216, '[]', 'null', 1),
 (1118, 'AudioQuest HDMI Pearl 2m', 'audioquest_hdmi_pearl_2m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC), диэлектрик Solid LGC, разъемы HDMI A, High Speed HDMI cable / 1080p/120Гц, 4K, and 3D video. Bi-directional ethernet communication, оболочка из темного PVC с белыми полосами.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC), диэлектрик Solid LGC, разъемы HDMI A, High Speed HDMI cable / 1080p/120Гц, 4K, and 3D video. Bi-directional ethernet communication, оболочка из темного PVC с белыми полосами.


		', NULL, 1,0, 1400, 2217, 2218, '[]', 'null', 1),
 (1119, 'AudioQuest HDMI Pearl 3m', 'audioquest_hdmi_pearl_3m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC), диэлектрик Solid LGC, разъемы HDMI A, High Speed HDMI cable / 1080p/120Гц, 4K, and 3D video. Bi-directional ethernet communication, оболочка из темного PVC с белыми полосами.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC), диэлектрик Solid LGC, разъемы HDMI A, High Speed HDMI cable / 1080p/120Гц, 4K, and 3D video. Bi-directional ethernet communication, оболочка из темного PVC с белыми полосами.


		', NULL, 1,0, 1800, 2219, 2220, '[]', 'null', 1),
 (1120, 'AudioQuest HDMI Forest 1,5m', 'audioquest_hdmi_forest_15m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC), диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, оболочка из темного PVC с зелеными полосами.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC), диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, оболочка из темного PVC с зелеными полосами.


		', NULL, 1,0, 2300, 2221, 2222, '[]', 'null', 1),
 (1121, 'AudioQuest HDMI Pearl 1m', 'audioquest_hdmi_pearl_1m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC), диэлектрик Solid LGC, разъемы HDMI A, High Speed HDMI cable / 1080p/120Гц, 4K, and 3D video. Bi-directional ethernet communication, оболочка из темного PVC с белыми полосами.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC), диэлектрик Solid LGC, разъемы HDMI A, High Speed HDMI cable / 1080p/120Гц, 4K, and 3D video. Bi-directional ethernet communication, оболочка из темного PVC с белыми полосами.


		', NULL, 1,0, 1000, 2223, 2224, '[]', 'null', 1),
 (1122, 'AudioQuest HDMI Forest 2m', 'audioquest_hdmi_forest_2m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC), диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, оболочка из темного PVC с зелеными полосами.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC), диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, оболочка из темного PVC с зелеными полосами.


		', NULL, 1,0, 2500, 2225, 2226, '[]', 'null', 1),
 (1123, 'AudioQuest HDMI Pearl 8m', 'audioquest_hdmi_pearl_8m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC), диэлектрик Solid LGC, разъемы HDMI A, High Speed HDMI cable / 1080p/120Гц, 4K, and 3D video. Bi-directional ethernet communication, оболочка из темного PVC с белыми полосами.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC), диэлектрик Solid LGC, разъемы HDMI A, High Speed HDMI cable / 1080p/120Гц, 4K, and 3D video. Bi-directional ethernet communication, оболочка из темного PVC с белыми полосами.


		', NULL, 1,0, 4800, 2227, 2228, '[]', 'null', 1),
 (1124, 'AudioQuest HDMI Forest 3m', 'audioquest_hdmi_forest_3m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC), диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, оболочка из темного PVC с зелеными полосами.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC), диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, оболочка из темного PVC с зелеными полосами.


		', NULL, 1,0, 2850, 2229, 2230, '[]', 'null', 1),
 (1125, 'AudioQuest HDMI Cinnamon 1,5m', 'audioquest_hdmi_cinnamon_15m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 1,25 процента серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, оболочка из темного PVC с красными полосами.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 1,25 процента серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, оболочка из темного PVC с красными полосами.


		', NULL, 1,0, 4200, 2231, 2232, '[]', 'null', 1),
 (1126, 'AudioQuest HDMI Forest 1m', 'audioquest_hdmi_forest_1m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC), диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, оболочка из темного PVC с зелеными полосами.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC), диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, оболочка из темного PVC с зелеными полосами.


		', NULL, 1,0, 2150, 2233, 2234, '[]', 'null', 1),
 (1127, 'AudioQuest HDMI Cinnamon 2m', 'audioquest_hdmi_cinnamon_2m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 1,25 процента серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, оболочка из темного PVC с красными полосами.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 1,25 процента серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, оболочка из темного PVC с красными полосами.


		', NULL, 1,0, 4600, 2235, 2236, '[]', 'null', 1),
 (1128, 'AudioQuest HDMI Forest 8m', 'audioquest_hdmi_forest_8m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC), диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, оболочка из темного PVC с зелеными полосами.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC), диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, оболочка из темного PVC с зелеными полосами.


		', NULL, 1,0, 6000, 2237, 2238, '[]', 'null', 1),
 (1129, 'AudioQuest HDMI Cinnamon 3m', 'audioquest_hdmi_cinnamon_3m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 1,25 процента серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, оболочка из темного PVC с красными полосами.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 1,25 процента серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, оболочка из темного PVC с красными полосами.


		', NULL, 1,0, 4950, 2239, 2240, '[]', 'null', 1),
 (1130, 'AudioQuest HDMI Cinnamon 1m', 'audioquest_hdmi_cinnamon_1m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 1,25 процента серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, оболочка из темного PVC с красными полосами.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 1,25 процента серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, оболочка из темного PVC с красными полосами.


		', NULL, 1,0, 3900, 2241, 2242, '[]', 'null', 1),
 (1131, 'AudioQuest HDMI Cinnamon 8m', 'audioquest_hdmi_cinnamon_8m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 1,25 процента серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, оболочка из темного PVC с красными полосами.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 1,25 процента серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, оболочка из темного PVC с красными полосами.


		', NULL, 1,0, 8450, 2243, 2244, '[]', 'null', 1),
 (1132, 'AudioQuest HDMI Forest 5m', 'audioquest_hdmi_forest_5m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC), диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, оболочка из темного PVC с зелеными полосами.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC), диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, оболочка из темного PVC с зелеными полосами.


		', NULL, 1,0, 4250, 2245, 2246, '[]', 'null', 1),
 (1133, 'AudioQuest HDMI Chocolate 1m', 'audioquest_hdmi_chocolate_1m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 2,5 процента серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка коричнево-черного цвета.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 2,5 процента серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка коричнево-черного цвета.


		', NULL, 1,0, 4600, 2247, 2248, '[]', 'null', 1),
 (1134, 'AudioQuest HDMI Chocolate 1,5m', 'audioquest_hdmi_chocolate_15m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 2,5 процента серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка коричнево-черного цвета.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 2,5 процента серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка коричнево-черного цвета.


		', NULL, 1,0, 5350, 2249, 2250, '[]', 'null', 1),
 (1135, 'AudioQuest HDMI Chocolate 8m', 'audioquest_hdmi_chocolate_8m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 2,5 процента серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка коричнево-черного цвета.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 2,5 процента серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка коричнево-черного цвета.


		', NULL, 1,0, 14600, 2251, 2252, '[]', 'null', 1),
 (1136, 'AudioQuest HDMI Carbon 1m', 'audioquest_hdmi_carbon_1m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 5 процента; серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-серого цвета.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 5 процента; серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-серого цвета.


		', NULL, 1,0, 7100, 2253, 2254, '[]', 'null', 1),
 (1137, 'AudioQuest HDMI Vodka 1m', 'audioquest_hdmi_vodka_1m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 10 процентов серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-синего цвета.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 10 процентов серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-синего цвета.


		', NULL, 1,0, 10700, 2255, 2256, '[]', 'null', 1),
 (1138, 'AudioQuest HDMI Carbon 1,5m', 'audioquest_hdmi_carbon_15m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 5 процента; серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-серого цвета.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 5 процента; серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-серого цвета.


		', NULL, 1,0, 7800, 2257, 2258, '[]', 'null', 1),
 (1139, 'AudioQuest HDMI Coffee 1m', 'audioquest_hdmi_coffee_1m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 10 процентов серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-коричневого цвета. Система DBS.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 10 процентов серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-коричневого цвета. Система DBS.


		', NULL, 1,0, 16700, 2259, 2260, '[]', 'null', 1),
 (1140, 'AudioQuest HDMI Vodka 1,5m', 'audioquest_hdmi_vodka_15m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 10 процентов серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-синего цвета.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 10 процентов серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-синего цвета.


		', NULL, 1,0, 12500, 2261, 2262, '[]', 'null', 1),
 (1141, 'AudioQuest HDMI Diamond 1m', 'audioquest_hdmi_diamond_1m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из 100 процентов PSS серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-серого цвета. Система DBS.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из 100 процентов PSS серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-серого цвета. Система DBS.


		', NULL, 1,0, 35200, 2263, 2264, '[]', 'null', 1),
 (1142, 'AudioQuest HDMI Coffee 1,5m', 'audioquest_hdmi_coffee_15m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 10 процентов серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-коричневого цвета. Система DBS.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 10 процентов серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-коричневого цвета. Система DBS.


		', NULL, 1,0, 19200, 2265, 2266, '[]', 'null', 1),
 (1143, 'AudioQuest HDMI Diamond 1,5m', 'audioquest_hdmi_diamond_15m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из 100 процентов PSS серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-серого цвета. Система DBS.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из 100 процентов PSS серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-серого цвета. Система DBS.


		', NULL, 1,0, 42600, 2267, 2268, '[]', 'null', 1),
 (1144, 'Real Cable HD-Lock 7,5', 'real_cable_hd-lock_75', 9, '
			Цифровой кабель для передачи аудио/видеоданных, с разъемами HDMI. Версия 1.3. Оригинальный механизм фиксации с одной стороны.
		', '
		', NULL, 1,0, 8800, 2269, 2270, '[]', 'null', 1),
 (1145, 'Real Cable HD-2-Lock 5m', 'real_cable_hd-2-lock_5m1', 9, '
			Цифровой кабель для передачи аудио/видеоданных, с разъемами HDMI. Версия 1.3. Оригинальный механизм фиксации с обеих сторон.
		', '
		', NULL, 1,0, 5500, 2271, 2272, '[]', 'null', 1),
 (1146, 'Real Cable HDMI Infinite 1,5m', 'real_cable_hdmi_infinite_15m', 9, '
			Цифровой кабель для передачи аудио/видеоданных, с разъемами HDMI. Спецификация HDMI 1.4 Ethernet. Оригинальный механизм фиксации SafeLock.
		', '
		Цифровой кабель для передачи аудио/видеоданных, с разъемами HDMI. Спецификация HDMI 1.4 Ethernet. Оригинальный механизм фиксации SafeLock.


		', NULL, 1,0, 2900, 2273, 2274, '[]', 'null', 1),
 (1147, 'Real Cable HDMI Infinite 3m', 'real_cable_hdmi_infinite_3m', 9, '
			Цифровой кабель для передачи аудио/видеоданных, с разъемами HDMI. Спецификация HDMI 1.4 Ethernet. Оригинальный механизм фиксации SafeLock.
		', '
		Цифровой кабель для передачи аудио/видеоданных, с разъемами HDMI. Спецификация HDMI 1.4 Ethernet. Оригинальный механизм фиксации SafeLock.


		', NULL, 1,0, 4100, 2275, 2276, '[]', 'null', 1),
 (1148, 'AudioQuest G-2', 'audioquest_g-2', 9, '
			Кабель акустический. 2-жильный. Плоский. Сечение 2*16 AWG (1,23 мм2), проводники из LGC (Long Gain Copper). Цена за метр.
		', '
		Кабель акустический. 2-жильный. Плоский. Сечение 2*16 AWG (1,23 мм2), проводники из LGC (Long Gain Copper).


		', NULL, 1,0, 110, 2277, 2278, '[]', 'null', 1),
 (1149, 'Real Cable HDMI Infinite 5m', 'real_cable_hdmi_infinite_5m', 9, '
			Цифровой кабель для передачи аудио/видеоданных, с разъемами HDMI. Спецификация HDMI 1.4 Ethernet. Оригинальный механизм фиксации SafeLock.
		', '
		Цифровой кабель для передачи аудио/видеоданных, с разъемами HDMI. Спецификация HDMI 1.4 Ethernet. Оригинальный механизм фиксации SafeLock.


		', NULL, 1,0, 5700, 2279, 2280, '[]', 'null', 1),
 (1150, 'AudioQuest G-4', 'audioquest_g-4', 9, '
			Кабель акустический. 4-жильный. Плоский. Сечение 2*15 AWG (1,65 мм2), 2 х (19*30 AWG) + 2 х (7*28 AWG), проводники из LGC (длиннозернистой меди).  Цена за метр.
		', '
		Кабель акустический. 4-жильный. Плоский. Сечение 2*15 AWG (1,65 мм2),  2 х (19*30 AWG) + 2 х (7*28 AWG), проводники из LGC (длиннозернистой меди). 
 


		', NULL, 1,0, 190, 2281, 2282, '[]', 'null', 1),
 (1151, 'Real Cable HDMI Infinite 7,5m', 'real_cable_hdmi_infinite_75m', 9, '
			Цифровой кабель для передачи аудио/видеоданных, с разъемами HDMI. Спецификация HDMI 1.4 Ethernet. Оригинальный механизм фиксации SafeLock.
		', '
		Цифровой кабель для передачи аудио/видеоданных, с разъемами HDMI. Спецификация HDMI 1.4 Ethernet. Оригинальный механизм фиксации SafeLock.


		', NULL, 1,0, 8400, 2283, 2284, '[]', 'null', 1),
 (1152, 'Real Cable HDMI Infinite 10m', 'real_cable_hdmi_infinite_10m', 9, '
			Цифровой кабель для передачи аудио/видеоданных, с разъемами HDMI. Спецификация HDMI 1.4 Ethernet. Оригинальный механизм фиксации SafeLock.
		', '
		Цифровой кабель для передачи аудио/видеоданных, с разъемами HDMI. Спецификация HDMI 1.4 Ethernet. Оригинальный механизм фиксации SafeLock.


		', NULL, 1,0, 11400, 2285, 2286, '[]', 'null', 1),
 (1153, 'Real Cable HDMI Infinite 15m', 'real_cable_hdmi_infinite_15m1', 9, '
			Цифровой кабель для передачи аудио/видеоданных, с разъемами HDMI. Спецификация HDMI 1.4 Ethernet. Оригинальный механизм фиксации SafeLock.
		', '
		Цифровой кабель для передачи аудио/видеоданных, с разъемами HDMI. Спецификация HDMI 1.4 Ethernet. Оригинальный механизм фиксации SafeLock.


		', NULL, 1,0, 15500, 2287, 2288, '[]', 'null', 1),
 (1154, 'AudioQuest FLX 16/2', 'audioquest_flx_162', 9, '
			Кабель акустический. 2-жильный. Площадь сечения 2*1,31 мм., проводники из LGC (длиннозернистой меди). Цена за метр.
		', '
		Кабель акустический. 2-жильный. Площадь сечения 2*1,31 мм., проводники из LGC (длиннозернистой меди).


		', NULL, 1,0, 90, 2289, 2290, '[]', 'null', 1),
 (1155, 'AudioQuest FLX 14/2', 'audioquest_flx_142', 9, '
			Кабель акустический. 2-жильный. Площадь сечения 2*2,09 мм., проводники из LGC (длиннозернистой меди). Цена за метр.
		', '
		Кабель акустический. 2-жильный. Площадь сечения 2*2,09 мм., проводники из LGC (длиннозернистой меди).
 


		', NULL, 1,0, 220, 2291, 2292, '[]', 'null', 1),
 (1156, 'AudioQuest FLX 16/4', 'audioquest_flx_164', 9, '
			Кабель акустический. 4-жильный. Площадь сечения 4*1,31 мм., проводники из LGC (длиннозернистой меди). Цена за метр.
		', '
		Кабель акустический. 4-жильный. Площадь сечения 4*1,31 мм.
, проводники из LGC (длиннозернистой меди).



		', NULL, 1,0, 250, 2293, 2294, '[]', 'null', 1),
 (1157, 'AudioQuest Type 2', 'audioquest_type_2', 9, '
			Кабель акустический. 4-жильный. Сечение 16 AWG (1,23 мм2), 2 х 21 AWG + 2 х 18 AWG, проводники из LGC (Long Gain Copper). Цена за метр.
		', '
		Кабель акустический. 4-жильный. Сечение 16 AWG (1,23 мм2), 2 х 21 AWG + 2 х 18 AWG, проводники из LGC (Long Gain Copper). 


		', NULL, 1,0, 300, 2295, 2296, '[]', 'null', 1),
 (1158, 'AudioQuest Type 4', 'audioquest_type_4', 9, '
			Кабель акустический. 4-жильный. Сечение 15 AWG (1,54 мм2), 2 х 20 AWG + 2 х 17 AWG, проводники из LGC (Long Gain Copper). Цена за метр.
		', '
		Кабель акустический. 4-жильный. Сечение 15 AWG (1,54 мм2), 2 х 20 AWG + 2 х 17 AWG, проводники из LGC (Long Gain Copper).


		', NULL, 1,0, 530, 2297, 2298, '[]', 'null', 1),
 (1159, 'AudioQuest CV-1', 'audioquest_cv-1', 9, '
			Кабель акустический. 4-жильный. Сечение 16 AWG (1,23 мм2), 2 х 21 AWG + 2 х 18 AWG, проводники из PSC (Perfect Surface Copper). Цена за метр.
		', '
		Кабель акустический. 4-жильный. Сечение 16 AWG (1,23 мм2), 2 х 21 AWG + 2 х 18 AWG, проводники из PSC (Perfect Surface Copper).


		', NULL, 1,0, 600, 2299, 2300, '[]', 'null', 1),
 (1160, 'AudioQuest CV-4', 'audioquest_cv-4', 9, '
			Кабель акустический. 4-жильный. Сечение 15 AWG (1,54 мм2), 2 х 20 AWG + 2 х 17 AWG, проводники из PSC (Perfect Surface Copper). Цена за метр.
		', '
		Кабель акустический. 4-жильный. Сечение 15 AWG (1,54 мм2), 2 х 20 AWG + 2 х 17 AWG, проводники из PSC (Perfect Surface Copper).


		', NULL, 1,0, 1300, 2301, 2302, '[]', 'null', 1),
 (1161, 'AudioQuest Bedrock', 'audioquest_bedrock', 9, '
			Кабель акустический. Многожильный. Cечение 12 AWG (3,19 мм2), жилы ВЧ: 2 х 21 AWG + 2 х 18 AWG, жилы НЧ: 2 х 19 AWG + 2 х 16 AWG. Проводники из LGC (Long Gain Copper) и PSC (Perfect Surface Copper). Цена за метр.
		', '
		Кабель акустический. Многожильный. Cечение 12 AWG (3,19 мм2), жилы ВЧ: 2 х 21 AWG + 2 х 18 AWG, жилы НЧ: 2 х 19 AWG + 2 х 16 AWG. Проводники из LGC (Long Gain Copper) и PSC (Perfect Surface Copper). 


		', NULL, 1,0, 1500, 2303, 2304, '[]', 'null', 1),
 (1162, 'Dali White Wave', 'dali_white_wave', 9, '
			Кабель акустический. 2-жильный. Cечение 2*1,5 мм2. Проводники из многожильной бескислородной меди высокой очистки 99,999. Цена за метр.
		', '
		Кабель акустический. 2-жильный. Cечение 2*1,5 мм2. Проводники из многожильной бескислородной меди высокой очистки 99,999.


		', NULL, 1,0, 170, 2305, 2306, '[]', 'null', 1),
 (1163, 'Dali Red Wave', 'dali_red_wave', 9, '
			Кабель акустический. 2-жильный. Cечение 2*3,0 мм2. Проводники из многожильной бескислородной меди высокой очистки 99,999. Цена за метр.
		', '
		Кабель акустический. 2-жильный. Cечение 2*3,0 мм2. Проводники из многожильной бескислородной меди высокой очистки 99,999.


		', NULL, 1,0, 400, 2307, 2308, '[]', 'null', 1),
 (1164, 'Dali Blue Wave', 'dali_blue_wave', 9, '
			Кабель акустический. 4-жильный. Cечение 4*3,0 мм2. Проводники из многожильной бескислородной меди высокой очистки 99,999. Цена за метр.
		', '
		Кабель акустический. 4-жильный. Cечение 4*3,0 мм2. Проводники из многожильной бескислородной меди высокой очистки 99,999.


		', NULL, 1,0, 750, 2309, 2310, '[]', 'null', 1),
 (1165, 'Dali Siver Wave Two', 'dali_siver_wave_two', 9, '
			Кабель акустический. 2-жильный. Cечение 2*3,0 мм2. Из посеребренного, бескислородного проводника, скрученного из 37 отдельных 0.32 мм проводов. Цена за метр.
		', '
		Кабель акустический. 2-жильный. Cечение 2*3,0 мм2. Из посеребренного, бескислородного проводника, скрученного из 37 отдельных 0.32 мм проводов.


		', NULL, 1,0, 950, 2311, 2312, '[]', 'null', 1),
 (1166, 'Dali Siver Wave Four', 'dali_siver_wave_four', 9, '
			Кабель акустический. 4-жильный. Cечение 4*3,0 мм2. Из посеребренного, бескислородного проводника, скрученного из 37 отдельных 0.32 мм проводов. Цена за метр.
		', '
		Кабель акустический. 4-жильный. Cечение 4*3,0 мм2. Из посеребренного, бескислородного проводника, скрученного из 37 отдельных 0.32 мм проводов.


		', NULL, 1,0, 2100, 2313, 2314, '[]', 'null', 1),
 (1167, 'Real Cable SPI-VIM220', 'real_cable_spi-vim220', 9, '
			Кабель акустический. 2-жильный. Сечение 2*2,0 мм2, белый внешний изолятор. Цена за метр.
		', '
		Кабель акустический. 2-жильный. Сечение 2*2,0 мм2, белый внешний изолятор.


		', NULL, 1,0, 90, 2315, 2316, '[]', 'null', 1),
 (1168, 'Real Cable CAT 075', 'real_cable_cat_075', 9, '
			Кабель акустический. 2-жильный. Сечение 2*0,75 мм2, проводники из OFC (бескислородная медь) + Argent. Цена за метр.
		', '
		Кабель акустический. 2-жильный. Сечение 2*0,75 мм2, проводники из OFC (бескислородная медь) + Argent.


		', NULL, 1,0, 40, 2317, 2318, '[]', 'null', 1),
 (1169, 'Real Cable CAT 100', 'real_cable_cat_100', 9, '
			Кабель акустический. 2-жильный. Сечение 2*1,0 мм2, проводники из OFC (бескислородная медь) + Argent. Цена за метр.
		', '
		Кабель акустический. 2-жильный. Сечение 2*1,0 мм2, проводники из OFC (бескислородная медь) + Argent.


		', NULL, 1,0, 70, 2319, 2320, '[]', 'null', 1),
 (1170, 'Real Cable CAT 200', 'real_cable_cat_200', 9, '
			Кабель акустический. 2-жильный. Сечение 2*2,0 мм2, проводники из OFC (бескислородная медь) + Argent. Цена за метр.
		', '
		Кабель акустический. 2-жильный. Сечение 2*2,0 мм2, проводники из OFC (бескислородная медь) + Argent.


		', NULL, 1,0, 110, 2321, 2322, '[]', 'null', 1),
 (1171, 'Real Cable CAT 250', 'real_cable_cat_250', 9, '
			Кабель акустический. 2-жильный. Сечение 2*2,5 мм2, проводники из OFC (бескислородная медь) + Argent. Цена за метр.
		', '
		Кабель акустический. 2-жильный. Сечение 2*2,5 мм2, проводники из OFC (бескислородная медь) + Argent.


		', NULL, 1,0, 150, 2323, 2324, '[]', 'null', 1),
 (1172, 'Real Cable P 160', 'real_cable_p_160', 9, '
			Кабель акустический. 2-жильный. Сечение 2*1,6 мм2, проводники из многожильной бескислородной меди высокой очистки. Цена за метр.
		', '
		Кабель акустический. 2-жильный. Сечение 2*1,6 мм2, проводники из многожильной бескислородной меди высокой очистки.


		', NULL, 1,0, 100, 2325, 2326, '[]', 'null', 1),
 (1173, 'Real Cable P 200', 'real_cable_p_200', 9, '
			Кабель акустический. 2-жильный. Сечение 2*2,0 мм2, проводники из многожильной бескислородной меди высокой очистки. Цена за метр.
		', '
		Кабель акустический. 2-жильный. Сечение 2*2,0 мм2, проводники из многожильной бескислородной меди высокой очистки.


		', NULL, 1,0, 150, 2327, 2328, '[]', 'null', 1),
 (1174, 'Real Cable P 330', 'real_cable_p_330', 9, '
			Кабель акустический. 2-жильный. Сечение 2*3,3 мм2, проводники из многожильной бескислородной меди высокой очистки. Цена за метр.
		', '
		Кабель акустический. 2-жильный. Сечение 2*3,3 мм2, проводники из многожильной бескислородной меди высокой очистки.


		', NULL, 1,0, 250, 2329, 2330, '[]', 'null', 1),
 (1175, 'Real Cable P 400', 'real_cable_p_400', 9, '
			Кабель акустический. 2-жильный. Сечение 2*4,0 мм2, проводники из многожильной бескислородной меди высокой очистки. Цена за метр.
		', '
		Кабель акустический. 2-жильный. Сечение 2*4,0 мм2, проводники из многожильной бескислородной меди высокой очистки.


		', NULL, 1,0, 290, 2331, 2332, '[]', 'null', 1),
 (1176, 'Jamo Speaker Cable Sil 2x0.75', 'jamo_speaker_cable_sil_2x075', 9, '
			Кабель акустический. 2-жильный. Cечение 2*0,75 мм2. Проводники из OFC (бескислородной меди). Цена за метр.
		', '
		 
Кабель акустический. 2-жильный. Cечение 2*0,75 мм2. Проводники из OFC (бескислородной меди).


		', NULL, 1,0, 50, 2333, 2334, '[]', 'null', 1),
 (1177, 'Jamo Speaker Cable Sil 2x1.5', 'jamo_speaker_cable_sil_2x15', 9, '
			Кабель акустический. 2-жильный. Cечение 2*1,5 мм2. Проводники из OFC (бескислородной меди). Цена за метр.
		', '
		 
Кабель акустический. 2-жильный. Cечение 2*1,5 мм2. Проводники из OFC (бескислородной меди).


		', NULL, 1,0, 90, 2335, 2336, '[]', 'null', 1),
 (1178, 'Jamo Speaker Cable Sil 2x2.5', 'jamo_speaker_cable_sil_2x25', 9, '
			Кабель акустический. 2-жильный. Cечение 2*2,5 мм2. Проводники из OFC (бескислородной меди). Цена за метр.
		', '
		 
Кабель акустический. 2-жильный. Cечение 2*2,5 мм2. Проводники из OFC (бескислородной меди).


		', NULL, 1,0, 140, 2337, 2338, '[]', 'null', 1),
 (1179, 'AudioQuest HDMI Forest 0,6m', 'audioquest_hdmi_forest_06m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC), диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, оболочка из темного PVC с зелеными полосами.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC), диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, оболочка из темного PVC с зелеными полосами.


		', NULL, 1,0, 1600, 2339, 2340, '[]', 'null', 1),
 (1180, 'AudioQuest HDMI Pearl 12m', 'audioquest_hdmi_pearl_12m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC), диэлектрик Solid LGC, разъемы HDMI A, High Speed HDMI cable / 1080p/120Гц, 4K, and 3D video. Bi-directional ethernet communication, оболочка из темного PVC с белыми полосами.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC), диэлектрик Solid LGC, разъемы HDMI A, High Speed HDMI cable / 1080p/120Гц, 4K, and 3D video. Bi-directional ethernet communication, оболочка из темного PVC с белыми полосами.


		', NULL, 1,0, 6400, 2341, 2342, '[]', 'null', 1),
 (1181, 'AudioQuest HDMI Forest 16m', 'audioquest_hdmi_forest_16m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC), диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, оболочка из темного PVC с зелеными полосами.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC), диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, оболочка из темного PVC с зелеными полосами.


		', NULL, 1,0, 8800, 2343, 2344, '[]', 'null', 1),
 (1182, 'AudioQuest HDMI Forest 12m', 'audioquest_hdmi_forest_12m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC), диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, оболочка из темного PVC с зелеными полосами.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC), диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, оболочка из темного PVC с зелеными полосами.


		', NULL, 1,0, 7000, 2345, 2346, '[]', 'null', 1),
 (1183, 'AudioQuest HDMI Cinnamon 16m', 'audioquest_hdmi_cinnamon_16m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 1,25 процента серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, оболочка из темного PVC с красными полосами.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 1,25 процента серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, оболочка из темного PVC с красными полосами.


		', NULL, 1,0, 15250, 2347, 2348, '[]', 'null', 1),
 (1184, 'AudioQuest HDMI Forest 20m', 'audioquest_hdmi_forest_20m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC), диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, оболочка из темного PVC с зелеными полосами.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC), диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, оболочка из темного PVC с зелеными полосами.


		', NULL, 1,0, 10600, 2349, 2350, '[]', 'null', 1),
 (1185, 'AudioQuest HDMI Cinnamon 12m', 'audioquest_hdmi_cinnamon_12m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 1,25 процента серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, оболочка из темного PVC с красными полосами.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 1,25 процента серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, оболочка из темного PVC с красными полосами.


		', NULL, 1,0, 10200, 2351, 2352, '[]', 'null', 1),
 (1186, 'AudioQuest HDMI Chocolate 16m', 'audioquest_hdmi_chocolate_16m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 2,5 процента серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка коричнево-черного цвета.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 2,5 процента серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка коричнево-черного цвета.


		', NULL, 1,0, 26300, 2353, 2354, '[]', 'null', 1),
 (1187, 'AudioQuest HDMI Cinnamon 20m', 'audioquest_hdmi_cinnamon_20m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 1,25 процента серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, оболочка из темного PVC с красными полосами.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 1,25 процента серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, оболочка из темного PVC с красными полосами.


		', NULL, 1,0, 18850, 2355, 2356, '[]', 'null', 1),
 (1188, 'AudioQuest HDMI Chocolate 12m', 'audioquest_hdmi_chocolate_12m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 2,5 процента серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка коричнево-черного цвета.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 2,5 процента серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка коричнево-черного цвета.


		', NULL, 1,0, 20300, 2357, 2358, '[]', 'null', 1),
 (1189, 'AudioQuest HDMI Carbon 16m', 'audioquest_hdmi_carbon_16m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 5 процента; серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-серого цвета.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 5 процента; серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-серого цвета.


		', NULL, 1,0, 35500, 2359, 2360, '[]', 'null', 1),
 (1190, 'AudioQuest HDMI Cinnamon 0,6m', 'audioquest_hdmi_cinnamon_06m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 1,25 процента серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, оболочка из темного PVC с красными полосами.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 1,25 процента серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, оболочка из темного PVC с красными полосами.


		', NULL, 1,0, 3000, 2361, 2362, '[]', 'null', 1),
 (1191, 'AudioQuest HDMI Chocolate 20m', 'audioquest_hdmi_chocolate_20m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 2,5 процента серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка коричнево-черного цвета.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 2,5 процента серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка коричнево-черного цвета.


		', NULL, 1,0, 32000, 2363, 2364, '[]', 'null', 1),
 (1192, 'AudioQuest HDMI Carbon 12m', 'audioquest_hdmi_carbon_12m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 5 процента; серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-серого цвета.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 5 процента; серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-серого цвета.


		', NULL, 1,0, 28400, 2365, 2366, '[]', 'null', 1),
 (1193, 'AudioQuest HDMI Carbon 20m', 'audioquest_hdmi_carbon_20m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 5 процента; серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-серого цвета.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 5 процента; серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-серого цвета.


		', NULL, 1,0, 46200, 2367, 2368, '[]', 'null', 1),
 (1194, 'AudioQuest HDMI Vodka 12m', 'audioquest_hdmi_vodka_12m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 10 процентов серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-синего цвета.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 10 процентов серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-синего цвета.


		', NULL, 1,0, 46200, 2369, 2370, '[]', 'null', 1),
 (1195, 'AudioQuest HDMI Coffee 12m', 'audioquest_hdmi_coffee_12m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 10 процентов серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-коричневого цвета. Система DBS.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 10 процентов серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-коричневого цвета. Система DBS.


		', NULL, 1,0, 74600, 2371, 2372, '[]', 'null', 1),
 (1196, 'AudioQuest HDMI Chocolate 0,6m', 'audioquest_hdmi_chocolate_06m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 2,5 процента серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка коричнево-черного цвета.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 2,5 процента серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка коричнево-черного цвета.


		', NULL, 1,0, 4300, 2373, 2374, '[]', 'null', 1),
 (1197, 'AudioQuest HDMI Carbon 0,6m', 'audioquest_hdmi_carbon_06m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 5 процента; серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-серого цвета.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 5 процента; серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-серого цвета.


		', NULL, 1,0, 6400, 2375, 2376, '[]', 'null', 1),
 (1198, 'AudioQuest HDMI Vodka 0,6m', 'audioquest_hdmi_vodka_06m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 10 процентов серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-синего цвета.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 10 процентов серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-синего цвета.


		', NULL, 1,0, 9250, 2377, 2378, '[]', 'null', 1),
 (1199, 'AudioQuest HDMI Cinnamon 5m', 'audioquest_hdmi_cinnamon_5m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 1,25 процента серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, оболочка из темного PVC с красными полосами.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 1,25 процента серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, оболочка из темного PVC с красными полосами.


		', NULL, 1,0, 6000, 2379, 2380, '[]', 'null', 1),
 (1200, 'AudioQuest HDMI Carbon 8m', 'audioquest_hdmi_carbon_8m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 5 процента; серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-серого цвета.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 5 процента; серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-серого цвета.


		', NULL, 1,0, 21300, 2381, 2382, '[]', 'null', 1),
 (1201, 'AudioQuest HDMI Vodka 8m', 'audioquest_hdmi_vodka_8m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 10 процентов серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-синего цвета.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 10 процентов серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-синего цвета.


		', NULL, 1,0, 34500, 2383, 2384, '[]', 'null', 1),
 (1202, 'AudioQuest HDMI Coffee 8m', 'audioquest_hdmi_coffee_8m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 10 процентов серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-коричневого цвета. Система DBS.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 10 процентов серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-коричневого цвета. Система DBS.


		', NULL, 1,0, 53300, 2385, 2386, '[]', 'null', 1),
 (1203, 'AudioQuest HDMI Coffee 0,6m', 'audioquest_hdmi_coffee_06m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 10 процентов серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-коричневого цвета. Система DBS.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 10 процентов серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-коричневого цвета. Система DBS.


		', NULL, 1,0, 14600, 2387, 2388, '[]', 'null', 1),
 (1204, 'AudioQuest HDMI Diamond 0,6m', 'audioquest_hdmi_diamond_06m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из 100 процентов PSS серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-серого цвета. Система DBS.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из 100 процентов PSS серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-серого цвета. Система DBS.


		', NULL, 1,0, 28500, 2389, 2390, '[]', 'null', 1),
 (1205, 'AudioQuest HDMI Chocolate 2m', 'audioquest_hdmi_chocolate_2m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 2,5 процента серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка коричнево-черного цвета.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 2,5 процента серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка коричнево-черного цвета.


		', NULL, 1,0, 5900, 2391, 2392, '[]', 'null', 1),
 (1206, 'AudioQuest HDMI Chocolate 3m', 'audioquest_hdmi_chocolate_3m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 2,5 процента серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка коричнево-черного цвета.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 2,5 процента серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка коричнево-черного цвета.


		', NULL, 1,0, 7100, 2393, 2394, '[]', 'null', 1),
 (1207, 'AudioQuest HDMI Carbon 2m', 'audioquest_hdmi_carbon_2m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 5 процента; серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-серого цвета.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 5 процента; серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-серого цвета.


		', NULL, 1,0, 8500, 2395, 2396, '[]', 'null', 1),
 (1208, 'AudioQuest HDMI Carbon 3m', 'audioquest_hdmi_carbon_3m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 5 процента; серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-серого цвета.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 5 процента; серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-серого цвета.


		', NULL, 1,0, 10700, 2397, 2398, '[]', 'null', 1),
 (1209, 'AudioQuest HDMI Chocolate 5m', 'audioquest_hdmi_chocolate_5m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 2,5 процента серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка коричнево-черного цвета.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 2,5 процента серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка коричнево-черного цвета.


		', NULL, 1,0, 9950, 2399, 2400, '[]', 'null', 1),
 (1210, 'AudioQuest HDMI Vodka 2m', 'audioquest_hdmi_vodka_2m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 10 процентов серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-синего цвета.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 10 процентов серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-синего цвета.


		', NULL, 1,0, 13900, 2401, 2402, '[]', 'null', 1),
 (1211, 'AudioQuest HDMI Vodka 3m', 'audioquest_hdmi_vodka_3m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 10 процентов серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-синего цвета.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 10 процентов серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-синего цвета.


		', NULL, 1,0, 16400, 2403, 2404, '[]', 'null', 1),
 (1212, 'AudioQuest HDMI Carbon 5m', 'audioquest_hdmi_carbon_5m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 5 процента; серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-серого цвета.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 5 процента; серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-серого цвета.


		', NULL, 1,0, 14200, 2405, 2406, '[]', 'null', 1),
 (1213, 'AudioQuest HDMI Carbon 5m', 'audioquest_hdmi_carbon_5m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 5 процента; серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-серого цвета.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 5 процента; серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-серого цвета.


		', NULL, 1,0, 14200, 2407, 2408, '[]', 'null', 1),
 (1214, 'AudioQuest HDMI Vodka 5m', 'audioquest_hdmi_vodka_5m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 10 процентов серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-синего цвета.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 10 процентов серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-синего цвета.


		', NULL, 1,0, 24900, 2409, 2410, '[]', 'null', 1),
 (1215, 'AudioQuest HDMI Diamond 2m', 'audioquest_hdmi_diamond_2m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из 100 процентов PSS серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-серого цвета. Система DBS.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из 100 процентов PSS серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-серого цвета. Система DBS.


		', NULL, 1,0, 49800, 2411, 2412, '[]', 'null', 1),
 (1216, 'AudioQuest HDMI Coffee 3m', 'audioquest_hdmi_coffee_3m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 10 процентов серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-коричневого цвета. Система DBS.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 10 процентов серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-коричневого цвета. Система DBS.


		', NULL, 1,0, 27000, 2413, 2414, '[]', 'null', 1),
 (1217, 'AudioQuest HDMI Coffee 5m', 'audioquest_hdmi_coffee_5m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 10 процентов серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-коричневого цвета. Система DBS.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из длиннозернистой меди (LGC) с содержанием 10 процентов серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-коричневого цвета. Система DBS.


		', NULL, 1,0, 39100, 2415, 2416, '[]', 'null', 1),
 (1218, 'AudioQuest HDMI Diamond 3m', 'audioquest_hdmi_diamond_3m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из 100 процентов PSS серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-серого цвета. Система DBS.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из 100 процентов PSS серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-серого цвета. Система DBS.


		', NULL, 1,0, 65700, 2417, 2418, '[]', 'null', 1),
 (1219, 'AudioQuest HDMI Diamond 5m', 'audioquest_hdmi_diamond_5m', 9, '
			HDMI кабель, HDMI v1.4 standard, проводники из 100 процентов PSS серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-серого цвета. Система DBS.
		', '
		HDMI кабель, HDMI v1.4 standard, проводники из 100 процентов PSS серебра, диэлектрик Solid polyethylene, разъемы HDMI A, High Speed HDMI cable / 1080p, 4K, and 3D capable / 120Hz, 240Hz, and 600Hz capable, Bi-directional ethernet communication, плетеная оболочка черно-серого цвета. Система DBS.


		', NULL, 1,0, 95900, 2419, 2420, '[]', 'null', 1),
 (1220, 'Real Cable HDB11', 'real_cable_hdb11', 9, '
			Усилитель HDMI сигнала. Позволяет увеличивать расстояние от источника до приемника до 30 метров без потери качества.
		', '
		Усилитель HDMI сигнала. Позволяет увеличивать расстояние от источника до приемника до 30 метров без потери качества.


		', NULL, 1,0, 6100, 2421, 2422, '[]', 'null', 1),
 (1221, 'Real Cable WP-CAT', 'real_cable_wp-cat', 9, '
			Комплект из 2 настенных розеток для передачи HDMI сигнала по витой паре (CAT5/CAT6). Позволяет передавать сигнал 1080P на расстояние до 45 метров. цвет белый, разъем HDMI позолоченный, ограничение по длине подключаемого кабеля HDMI - 2 метра. В комплекте блок питания 5 В.
		', '
		Комплект из 2 настенных розеток для передачи HDMI сигнала по витой паре (CAT5/CAT6). Позволяет передавать сигнал 1080P на расстояние до 45 метров. цвет белый, разъем HDMI позолоченный, ограничение по длине подключаемого кабеля HDMI - 2 метра. В комплекте блок питания 5 В.


		', NULL, 1,0, 12000, 2423, 2424, '[]', 'null', 1),
 (1222, 'Real Cable HD21SM', 'real_cable_hd21sm', 9, '
			HDMI коммутатор, 2 входа - 1 выход.
		', '
		HDMI коммутатор, 2 входа - 1 выход.


		', NULL, 1,0, 2200, 2425, 2426, '[]', 'null', 1),
 (1223, 'Real Cable HD31SM', 'real_cable_hd31sm', 9, '
			HDMI коммутатор, 3 входа - 1 выход.
		', '
		HDMI коммутатор, 3 входа - 1 выход.


		', NULL, 1,0, 2900, 2427, 2428, '[]', 'null', 1),
 (1224, 'Real Cable HD41SM', 'real_cable_hd41sm', 9, '
			HDMI коммутатор, 4 входа - 1 выход.
		', '
		HDMI коммутатор, 4 входа - 1 выход.


		', NULL, 1,0, 3600, 2429, 2430, '[]', 'null', 1),
 (1225, 'Real Cable HD41SL', 'real_cable_hd41sl', 9, '
			Коммутатор/усилитель HDMI сигналов, 4 входа - 1 выход, Compatible Full HD 1080P/ HDMI 1.3, питание 220 В, пульт ДУ.
		', '
		Коммутатор/усилитель HDMI сигналов, 4 входа - 1 выход, Compatible Full HD 1080P/ HDMI 1.3, питание 220 В, пульт ДУ.


		', NULL, 1,0, 8200, 2431, 2432, '[]', 'null', 1),
 (1226, 'Real Cable HDS-41', 'real_cable_hds-41', 9, '
			Коммутатор/усилитель HDMI сигналов, 4 входа - 1 выход, Compatible Full HD 1080P, сертификат HDMI 1.3, питание 220 В, макс расстояние от источника до устройства отображения 15 м + 15 м (30 метров), пульт ДУ.
		', '
		Коммутатор/усилитель HDMI сигналов, 4 входа - 1 выход, Compatible Full HD 1080P, сертификат HDMI 1.3, питание 220 В, макс расстояние от источника до устройства отображения 15 м + 15 м (30 метров), пульт ДУ.


		', NULL, 1,0, 9400, 2433, 2434, '[]', 'null', 1),
 (1227, 'Real Cable HDS-12', 'real_cable_hds-12', 9, '
			Коммутатор/усилитель HDMI сигналов, 1 вход - 2 выхода, Compatible Full HD 1080P, сертификат HDMI 1.3, питание 220 В. Позволяет передавать HDMI сигнал только на выход 1 или выход 2. Допустимая длина кабелей 15 + 15 метров, пульт ДУ.
		', '
		Коммутатор/усилитель HDMI сигналов, 1 вход - 2 выхода, Compatible Full HD 1080P, сертификат HDMI 1.3, питание 220 В. Позволяет передавать HDMI сигнал только на выход 1 или выход 2. Допустимая длина кабелей 15 + 15 метров, пульт ДУ.


		', NULL, 1,0, 5600, 2435, 2436, '[]', 'null', 1),
 (1228, 'Real Cable HDSD42', 'real_cable_hdsd42', 9, '
			Коммутатор/усилитель HDMI сигналов, 4 входа - 2 выхода, Compatible Full HD 1080P, питание 220 В. Позволяет передавать HDMI сигнал на 15 + 15 метров. Пульт ДУ.
		', '
		Коммутатор/усилитель HDMI сигналов, 4 входа - 2 выхода, Compatible Full HD 1080P, питание 220 В. Позволяет передавать HDMI сигнал на 15 + 15 метров. Пульт ДУ.


		', NULL, 1,0, 18700, 2437, 2438, '[]', 'null', 1),
 (1229, 'Real Cable HDD14', 'real_cable_hdd14', 9, '
			Распределитель/усилитель HDMI сигнала, от одного источника на 4 (четыре) приемника. Compatible Full HD 1080p. Питание 220 В
		', '
		Распределитель/усилитель HDMI сигнала, от одного источника на 4 (четыре) приемника. Compatible Full HD 1080p. Питание 220 В


		', NULL, 1,0, 24000, 2439, 2440, '[]', 'null', 1),
 (1230, 'Real Cable HDD18', 'real_cable_hdd18', 9, '
			Распределитель/усилитель HDMI сигнала, от одного источника на 8 (восемь) приемников. Compatible Full HD 1080p. Питание 220 В.
		', '
		Распределитель/усилитель HDMI сигнала, от одного источника на 8 (восемь) приемников. Compatible Full HD 1080p. Питание 220 В.


		', NULL, 1,0, 44000, 2441, 2442, '[]', 'null', 1),
 (1231, 'Real Cable HD TDC 600', 'real_cable_hd_tdc_600', 9, '
			Акустический кабель, серия Master, длина 3м, со сменными разъемами типа "банан" или "вилка", сечение 2х3 mm2, проводник OCC copper.
		', '
		Акустический кабель, серия Master, длина 3м, со сменными разъемами типа "банан" или "вилка", сечение 2х3 mm2, проводник OCC copper.


		', NULL, 1,0, 24000, 2443, 2444, '[]', 'null', 1),
 (1232, 'AudioQuest Evergreen 0,6m', 'audioquest_evergreen_06m', 9, '
			Межблочный аудио кабель с позолоченными разъемами 2 RCA - 2 RCA, Double-Balanced Asymmetrical конструкция проводников. Проводники из LGC (Long Grain Copper), Metal-Layer Noise-Dissipation System (NDS), пенополиэтиленовая изоляция черно-зеленого цвета.
		', '
		Межблочный аудио кабель с позолоченными разъемами 2 RCA - 2 RCA, Double-Balanced Asymmetrical конструкция проводников. Проводники из LGC (Long Grain Copper), Metal-Layer Noise-Dissipation System (NDS), пенополиэтиленовая изоляция черно-зеленого цвета.


		', NULL, 1,0, 1500, 2445, 2446, '[]', 'null', 1),
 (1233, 'AudioQuest Golden Gate 1m', 'audioquest_golden_gate_1m', 9, '
			Межблочный аудио кабель с позолоченными разъемами 2 RCA - 2 RCA, Double-Balanced Asymmetrical конструкция проводников. Проводники из Solid Perfect-Surface Copper (PSC), Metal-Layer Noise-Dissipation System (NDS), пенополиэтиленовая изоляция, плетеный кожух черно-красного цвета.
		', '
		Межблочный аудио кабель с позолоченными разъемами 2 RCA - 2 RCA, Double-Balanced Asymmetrical конструкция проводников. Проводники из Solid Perfect-Surface Copper (PSC), Metal-Layer Noise-Dissipation System (NDS), пенополиэтиленовая изоляция, плетеный кожух черно-красного цвета.


		', NULL, 1,0, 2800, 2447, 2448, '[]', 'null', 1),
 (1234, 'AudioQuest Copperhead 1m', 'audioquest_copperhead_1m', 9, '
			Межблочный аудио кабель с разъемами 2 RCA - 2 RCA, симметричная коаксиальная конструкция проводников. Проводники из PSC (Perfect Surface Copper), изолятор зеленого цвета, плетеный кожух черно-зеленого цвета, позолоченные разъемы.
		', '
		Межблочный аудио кабель с разъемами 2 RCA - 2 RCA, симметричная коаксиальная конструкция проводников. Проводники из PSC (Perfect Surface Copper), изолятор зеленого цвета, плетеный кожух черно-зеленого цвета, позолоченные разъемы.


		', NULL, 1,0, 3800, 2449, 2450, '[]', 'null', 1),
 (1235, 'AudioQuest Big Sur 1m', 'audioquest_big_sur_1m', 9, '
			Межблочный аудио кабель с позолоченными разъемами 2 RCA - 2 RCA, Double-Balanced Asymmetrical конструкция проводников. Проводники из Solid Perfect-Surface Copper + (PSC+), Metal-Layer Noise-Dissipation System (NDS), Foamed - Polyethylene Insulation, Gold - Plated Pure "Perple - Copper" RCA plugs.
		', '
		Межблочный аудио кабель с позолоченными разъемами 2 RCA - 2 RCA, Double-Balanced Asymmetrical конструкция проводников. Проводники из Solid Perfect-Surface Copper + (PSC+), Metal-Layer Noise-Dissipation System (NDS), Foamed - Polyethylene Insulation, Gold - Plated Pure "Perple - Copper" RCA plugs.


		', NULL, 1,0, 5200, 2451, 2452, '[]', 'null', 1),
 (1236, 'AudioQuest Golden Gate 0,6m', 'audioquest_golden_gate_06m', 9, '
			Межблочный аудио кабель с позолоченными разъемами 2 RCA - 2 RCA, Double-Balanced Asymmetrical конструкция проводников. Проводники из Solid Perfect-Surface Copper (PSC), Metal-Layer Noise-Dissipation System (NDS), пенополиэтиленовая изоляция, плетеный кожух черно-красного цвета.
		', '
		Межблочный аудио кабель с позолоченными разъемами 2 RCA - 2 RCA, Double-Balanced Asymmetrical конструкция проводников. Проводники из Solid Perfect-Surface Copper (PSC), Metal-Layer Noise-Dissipation System (NDS), пенополиэтиленовая изоляция, плетеный кожух черно-красного цвета.


		', NULL, 1,0, 2700, 2453, 2454, '[]', 'null', 1),
 (1237, 'AudioQuest Diamondback 1m', 'audioquest_diamondback_1m', 9, '
			Межблочный аудио кабель с разъемами 2 RCA - 2 RCA, XLR-конструкция кабеля - 3 проводника из PSC (Perfect-Surface Cooper), посеребренные разъемы.
		', '
		Межблочный аудио кабель с разъемами 2 RCA - 2 RCA, XLR-конструкция кабеля - 3 проводника из PSC (Perfect-Surface Cooper), посеребренные разъемы.


		', NULL, 1,0, 5700, 2455, 2456, '[]', 'null', 1),
 (1238, 'AudioQuest Diamondback 0,5m', 'audioquest_diamondback_05m', 9, '
			Межблочный аудио кабель с разъемами 2 RCA - 2 RCA, XLR-конструкция кабеля - 3 проводника из PSC (Perfect-Surface Cooper), посеребренные разъемы.
		', '
		Межблочный аудио кабель с разъемами 2 RCA - 2 RCA, XLR-конструкция кабеля - 3 проводника из PSC (Perfect-Surface Cooper), посеребренные разъемы.


		', NULL, 1,0, 4650, 2457, 2458, '[]', 'null', 1),
 (1239, 'AudioQuest Big Sur 0,6m', 'audioquest_big_sur_06m', 9, '
			Межблочный аудио кабель с позолоченными разъемами 2 RCA - 2 RCA, Double-Balanced Asymmetrical конструкция проводников. Проводники из Solid Perfect-Surface Copper + (PSC+), Metal-Layer Noise-Dissipation System (NDS), Foamed - Polyethylene Insulation, Gold - Plated Pure "Perple - Copper" RCA plugs.
		', '
		Межблочный аудио кабель с позолоченными разъемами 2 RCA - 2 RCA, Double-Balanced Asymmetrical конструкция проводников. Проводники из Solid Perfect-Surface Copper + (PSC+), Metal-Layer Noise-Dissipation System (NDS), Foamed - Polyethylene Insulation, Gold - Plated Pure "Perple - Copper" RCA plugs.


		', NULL, 1,0, 4700, 2459, 2460, '[]', 'null', 1),
 (1240, 'AudioQuest Diamondback 0,75m', 'audioquest_diamondback_075m', 9, '
			Межблочный аудио кабель с разъемами 2 RCA - 2 RCA, XLR-конструкция кабеля - 3 проводника из PSC (Perfect-Surface Cooper), посеребренные разъемы.
		', '
		Межблочный аудио кабель с разъемами 2 RCA - 2 RCA, XLR-конструкция кабеля - 3 проводника из PSC (Perfect-Surface Cooper), посеребренные разъемы.


		', NULL, 1,0, 5200, 2461, 2462, '[]', 'null', 1),
 (1241, 'AudioQuest Sydney 1m', 'audioquest_sydney_1m', 9, '
			Межблочный аудио кабель с разъемами 2 RCA - 2 RCA, Double-Balanced Asymmetrical конструкция проводников. Проводники из Solid Perfect-Surface Copper + (PSC+), Carbon - Based 3- Layer Noise-Dissipation System (NDS), Polyethylene Air - Tubes, Direct - Silver Plated Pure "Purple - Copper" RCA plugs.
		', '
		Межблочный аудио кабель с разъемами 2 RCA - 2 RCA, Double-Balanced Asymmetrical конструкция проводников. Проводники из Solid Perfect-Surface Copper + (PSC+), Carbon - Based 3- Layer Noise-Dissipation System (NDS), Polyethylene Air - Tubes, Direct - Silver Plated Pure "Purple - Copper" RCA plugs.


		', NULL, 1,0, 8900, 2463, 2464, '[]', 'null', 1),
 (1242, 'AudioQuest Columbia 1m', 'audioquest_columbia_1m', 9, '
			Межблочный аудио кабель с разъемами 2 RCA - 2 RCA, Triple Balanced - конструкция кабеля, изолятор черного цвета, плетеный кожух черно-серо-зеленого цвета, посеребренные разъемы. 48V DBS, Solid PSC+ Copper, PE Air Tubes, Noise-Dissipation System, Cold-weld RCA.
		', '
		Межблочный аудио кабель с разъемами 2 RCA - 2 RCA, Triple Balanced - конструкция кабеля, изолятор черного цвета, плетеный кожух черно-серо-зеленого цвета, посеребренные разъемы. 48V DBS, Solid PSC+ Copper, PE Air Tubes, Noise-Dissipation System, Cold-weld RCA.


		', NULL, 1,0, 15000, 2465, 2466, '[]', 'null', 1),
 (1243, 'AudioQuest Sydney 0,6m', 'audioquest_sydney_06m', 9, '
			Межблочный аудио кабель с разъемами 2 RCA - 2 RCA, Double-Balanced Asymmetrical конструкция проводников. Проводники из Solid Perfect-Surface Copper + (PSC+), Carbon - Based 3- Layer Noise-Dissipation System (NDS), Polyethylene Air - Tubes, Direct - Silver Plated Pure "Purple - Copper" RCA plugs.
		', '
		Межблочный аудио кабель с разъемами 2 RCA - 2 RCA, Double-Balanced Asymmetrical конструкция проводников. Проводники из Solid Perfect-Surface Copper + (PSC+), Carbon - Based 3- Layer Noise-Dissipation System (NDS), Polyethylene Air - Tubes, Direct - Silver Plated Pure "Purple - Copper" RCA plugs.


		', NULL, 1,0, 7800, 2467, 2468, '[]', 'null', 1),
 (1244, 'AudioQuest Copperhead 6m', 'audioquest_copperhead_6m', 9, '
			Межблочный аудио кабель с разъемами 2 RCA - 2 RCA, симметричная коаксиальная конструкция проводников. Проводники из PSC (Perfect Surface Copper), изолятор зеленого цвета, плетеный кожух черно-зеленого цвета, позолоченные разъемы.
		', '
		Межблочный аудио кабель с разъемами 2 RCA - 2 RCA, симметричная коаксиальная конструкция проводников. Проводники из PSC (Perfect Surface Copper), изолятор зеленого цвета, плетеный кожух черно-зеленого цвета, позолоченные разъемы.


		', NULL, 1,0, 10000, 2469, 2470, '[]', 'null', 1),
 (1245, 'AudioQuest Evergreen 1,5m', 'audioquest_evergreen_15m', 9, '
			Межблочный аудио кабель с позолоченными разъемами 2 RCA - 2 RCA, Double-Balanced Asymmetrical конструкция проводников. Проводники из LGC (Long Grain Copper), Metal-Layer Noise-Dissipation System (NDS), пенополиэтиленовая изоляция черно-зеленого цвета.
		', '
		Межблочный аудио кабель с позолоченными разъемами 2 RCA - 2 RCA, Double-Balanced Asymmetrical конструкция проводников. Проводники из LGC (Long Grain Copper), Metal-Layer Noise-Dissipation System (NDS), пенополиэтиленовая изоляция черно-зеленого цвета.


		', NULL, 1,0, 1700, 2471, 2472, '[]', 'null', 1),
 (1246, 'AudioQuest Evergreen 2m', 'audioquest_evergreen_2m', 9, '
			Межблочный аудио кабель с позолоченными разъемами 2 RCA - 2 RCA, Double-Balanced Asymmetrical конструкция проводников. Проводники из LGC (Long Grain Copper), Metal-Layer Noise-Dissipation System (NDS), пенополиэтиленовая изоляция черно-зеленого цвета.
		', '
		Межблочный аудио кабель с позолоченными разъемами 2 RCA - 2 RCA, Double-Balanced Asymmetrical конструкция проводников. Проводники из LGC (Long Grain Copper), Metal-Layer Noise-Dissipation System (NDS), пенополиэтиленовая изоляция черно-зеленого цвета.


		', NULL, 1,0, 1900, 2473, 2474, '[]', 'null', 1),
 (1247, 'AudioQuest Diamondback 1,5m', 'audioquest_diamondback_15m', 9, '
			Межблочный аудио кабель с разъемами 2 RCA - 2 RCA, XLR-конструкция кабеля - 3 проводника из PSC (Perfect-Surface Cooper), посеребренные разъемы.
		', '
		Межблочный аудио кабель с разъемами 2 RCA - 2 RCA, XLR-конструкция кабеля - 3 проводника из PSC (Perfect-Surface Cooper), посеребренные разъемы.


		', NULL, 1,0, 6800, 2475, 2476, '[]', 'null', 1),
 (1248, 'AudioQuest Colorado 1,5m', 'audioquest_colorado_15m', 9, '
			Межблочный Triple Balanced (3-проводной сбалансированный) аудио кабель с разъемами 2 RCA - 2 RCA, проводники из меди PSC+ (Perfect-Surface Copper+), плетеный кожух - черно-красно-серого цвета.
		', '
		Межблочный Triple Balanced (3-проводной сбалансированный) аудио кабель с разъемами 2 RCA - 2 RCA, проводники из меди PSC+ (Perfect-Surface Copper+), плетеный кожух - черно-красно-серого цвета.


		', NULL, 1,0, 37500, 2477, 2478, '[]', 'null', 1),
 (1249, 'AudioQuest Golden Gate 2m', 'audioquest_golden_gate_2m', 9, '
			Межблочный аудио кабель с позолоченными разъемами 2 RCA - 2 RCA, Double-Balanced Asymmetrical конструкция проводников. Проводники из Solid Perfect-Surface Copper (PSC), Metal-Layer Noise-Dissipation System (NDS), пенополиэтиленовая изоляция, плетеный кожух черно-красного цвета.
		', '
		Межблочный аудио кабель с позолоченными разъемами 2 RCA - 2 RCA, Double-Balanced Asymmetrical конструкция проводников. Проводники из Solid Perfect-Surface Copper (PSC), Metal-Layer Noise-Dissipation System (NDS), пенополиэтиленовая изоляция, плетеный кожух черно-красного цвета.


		', NULL, 1,0, 3000, 2479, 2480, '[]', 'null', 1),
 (1250, 'AudioQuest Victoria 1m', 'audioquest_victoria_1m', 9, '
			Межблочный аудио кабель с разъемами 2 RCA - 2 RCA. Конструкция проводников Double-Balanced Asymmetrical. Проводники из Solid Perfect Surface Copper+ (PSC+), Carbon - Based 3 - Layer Noise Dissipation System (NDS), 72 V Dielectric Bias System (DBS), изолятор Polyethylene Air, разъемы Silver Plated Pure "Red - Copper" RCA plugs.
		', '
		Межблочный аудио кабель с разъемами 2 RCA - 2 RCA. Конструкция проводников Double-Balanced Asymmetrical. Проводники из Solid Perfect Surface Copper+ (PSC+), Carbon - Based 3 - Layer Noise Dissipation System (NDS), 72 V Dielectric Bias System (DBS), изолятор Polyethylene Air, разъемы Silver Plated Pure "Red - Copper" RCA plugs.


		', NULL, 1,0, 15900, 2481, 2482, '[]', 'null', 1),
 (1251, 'AudioQuest Big Sur 2m', 'audioquest_big_sur_2m', 9, '
			Межблочный аудио кабель с позолоченными разъемами 2 RCA - 2 RCA, Double-Balanced Asymmetrical конструкция проводников. Проводники из Solid Perfect-Surface Copper + (PSC+), Metal-Layer Noise-Dissipation System (NDS), Foamed - Polyethylene Insulation, Gold - Plated Pure "Perple - Copper" RCA plugs.
		', '
		Межблочный аудио кабель с позолоченными разъемами 2 RCA - 2 RCA, Double-Balanced Asymmetrical конструкция проводников. Проводники из Solid Perfect-Surface Copper + (PSC+), Metal-Layer Noise-Dissipation System (NDS), Foamed - Polyethylene Insulation, Gold - Plated Pure "Perple - Copper" RCA plugs.


		', NULL, 1,0, 6800, 2483, 2484, '[]', 'null', 1),
 (1252, 'AudioQuest Colorado 1m', 'audioquest_colorado_1m', 9, '
			Межблочный Triple Balanced (3-проводной сбалансированный) аудио кабель с разъемами 2 RCA - 2 RCA, проводники из меди PSC+ (Perfect-Surface Copper+), плетеный кожух - черно-красно-серого цвета.
		', '
		Межблочный Triple Balanced (3-проводной сбалансированный) аудио кабель с разъемами 2 RCA - 2 RCA, проводники из меди PSC+ (Perfect-Surface Copper+), плетеный кожух - черно-красно-серого цвета.


		', NULL, 1,0, 30000, 2485, 2486, '[]', 'null', 1),
 (1253, 'AudioQuest King Cobra 2m', 'audioquest_king_cobra_2m', 9, '
			Межблочный аудио кабель с разъемами 2 RCA - 2 RCA, XLR-конструкция кабеля - 3 проводника из PSC (Perfect-Surface Cooper), изолятор черного цвета, плетеный кожух черно-красного цвета, посеребренные разъемы.
		', '
		Межблочный аудио кабель с разъемами 2 RCA - 2 RCA, XLR-конструкция кабеля - 3 проводника из PSC (Perfect-Surface Cooper), изолятор черного цвета, плетеный кожух черно-красного цвета, посеребренные разъемы.


		', NULL, 1,0, 12000, 2487, 2488, '[]', 'null', 1),
 (1254, 'AudioQuest Sydney 2m', 'audioquest_sydney_2m', 9, '
			Межблочный аудио кабель с разъемами 2 RCA - 2 RCA, Double-Balanced Asymmetrical конструкция проводников. Проводники из Solid Perfect-Surface Copper + (PSC+), Carbon - Based 3- Layer Noise-Dissipation System (NDS), Polyethylene Air - Tubes, Direct - Silver Plated Pure "Purple - Copper" RCA plugs.
		', '
		Межблочный аудио кабель с разъемами 2 RCA - 2 RCA, Double-Balanced Asymmetrical конструкция проводников. Проводники из Solid Perfect-Surface Copper + (PSC+), Carbon - Based 3- Layer Noise-Dissipation System (NDS), Polyethylene Air - Tubes, Direct - Silver Plated Pure "Purple - Copper" RCA plugs.


		', NULL, 1,0, 12000, 2489, 2490, '[]', 'null', 1),
 (1255, 'AudioQuest Victoria 2m', 'audioquest_victoria_2m', 9, '
			Межблочный аудио кабель с разъемами 2 RCA - 2 RCA. Конструкция проводников Double-Balanced Asymmetrical. Проводники из Solid Perfect Surface Copper+ (PSC+), Carbon - Based 3 - Layer Noise Dissipation System (NDS), 72 V Dielectric Bias System (DBS), изолятор Polyethylene Air, разъемы Silver Plated Pure "Red - Copper" RCA plugs.
		', '
		Межблочный аудио кабель с разъемами 2 RCA - 2 RCA. Конструкция проводников Double-Balanced Asymmetrical. Проводники из Solid Perfect Surface Copper+ (PSC+), Carbon - Based 3 - Layer Noise Dissipation System (NDS), 72 V Dielectric Bias System (DBS), изолятор Polyethylene Air, разъемы Silver Plated Pure "Red - Copper" RCA plugs.


		', NULL, 1,0, 21000, 2491, 2492, '[]', 'null', 1),
 (1256, 'AudioQuest Columbia 2m', 'audioquest_columbia_2m', 9, '
			Межблочный аудио кабель с разъемами 2 RCA - 2 RCA, Triple Balanced - конструкция кабеля, изолятор черного цвета, плетеный кожух черно-серо-зеленого цвета, посеребренные разъемы. 48V DBS, Solid PSC+ Copper, PE Air Tubes, Noise-Dissipation System, Cold-weld RCA.
		', '
		Межблочный аудио кабель с разъемами 2 RCA - 2 RCA, Triple Balanced - конструкция кабеля, изолятор черного цвета, плетеный кожух черно-серо-зеленого цвета, посеребренные разъемы. 48V DBS, Solid PSC+ Copper, PE Air Tubes, Noise-Dissipation System, Cold-weld RCA.


		', NULL, 1,0, 21500, 2493, 2494, '[]', 'null', 1),
 (1257, 'AudioQuest Niagara 1,5m', 'audioquest_niagara_15m', 9, '
			Межблочный Triple Balanced (3 проводной сбалансированный) аудио кабель с разъемами 2 RCA- 2 RCA, проводники из серебра (Solid PSS Silver), 72V DBS system, Teflon Air-Tubes, плетеный внешний изолятор серо-черно-белого цвета.
		', '
		Межблочный Triple Balanced (3 проводной сбалансированный) аудио кабель с разъемами 2 RCA- 2 RCA, проводники из серебра (Solid PSS Silver), 72V DBS system, Teflon Air-Tubes, плетеный внешний изолятор серо-черно-белого цвета.


		', NULL, 1,0, 69000, 2495, 2496, '[]', 'null', 1),
 (1258, 'AudioQuest Yosemite 1m', 'audioquest_yosemite_1m', 9, '
			Межблочный аудио кабель с разъемами 2 RCA - 2 RCA, Double-Balanced Asymmetrical конструкция проводников. Проводники из Solid Perfect-Surface Copper+ (PSC+), Carbon - Based 3- Layer Noise-Dissipation System (NDS), 72 V Dielectric - Bias System (DBS), FEP Air - Tubes (FEP is a Fluoro - Polymer), Direct - Silver Plated Pure "Red - Copper" RCA plugs.
		', '
		Межблочный аудио кабель с разъемами 2 RCA - 2 RCA, Double-Balanced Asymmetrical конструкция проводников. Проводники из Solid Perfect-Surface Copper+ (PSC+), Carbon - Based 3- Layer Noise-Dissipation System (NDS), 72 V Dielectric - Bias System (DBS), FEP Air - Tubes (FEP is a Fluoro - Polymer), Direct - Silver Plated Pure "Red - Copper" RCA plugs.


		', NULL, 1,0, 32000, 2497, 2498, '[]', 'null', 1),
 (1259, 'AudioQuest Yosemite 2m', 'audioquest_yosemite_2m', 9, '
			Межблочный аудио кабель с разъемами 2 RCA - 2 RCA, Double-Balanced Asymmetrical конструкция проводников. Проводники из Solid Perfect-Surface Copper+ (PSC+), Carbon - Based 3- Layer Noise-Dissipation System (NDS), 72 V Dielectric - Bias System (DBS), FEP Air - Tubes (FEP is a Fluoro - Polymer), Direct - Silver Plated Pure "Red - Copper" RCA plugs.
		', '
		Межблочный аудио кабель с разъемами 2 RCA - 2 RCA, Double-Balanced Asymmetrical конструкция проводников. Проводники из Solid Perfect-Surface Copper+ (PSC+), Carbon - Based 3- Layer Noise-Dissipation System (NDS), 72 V Dielectric - Bias System (DBS), FEP Air - Tubes (FEP is a Fluoro - Polymer), Direct - Silver Plated Pure "Red - Copper" RCA plugs.


		', NULL, 1,0, 42500, 2499, 2500, '[]', 'null', 1),
 (1260, 'AudioQuest Colorado 2m', 'audioquest_colorado_2m', 9, '
			Межблочный Triple Balanced (3-проводной сбалансированный) аудио кабель с разъемами 2 RCA - 2 RCA, проводники из меди PSC+ (Perfect-Surface Copper+), плетеный кожух - черно-красно-серого цвета.
		', '
		Межблочный Triple Balanced (3-проводной сбалансированный) аудио кабель с разъемами 2 RCA - 2 RCA, проводники из меди PSC+ (Perfect-Surface Copper+), плетеный кожух - черно-красно-серого цвета.


		', NULL, 1,0, 47000, 2501, 2502, '[]', 'null', 1),
 (1261, 'AudioQuest Angel 1m', 'audioquest_angel_1m', 9, '
			Межблочный аудио кабель с разъемами 2 RCA - 2 RCA. Double-Balanced Asymmetrical конструкция проводников. Проводники из Solid Perfect-Surface Silver (PSS), Carbon - Based 3- Layer Noise-Dissipation System (NDS), 72 V Dielectric - Bias System, FEP Air - Tubes (FEP is a Fluoro - Polymer), Direct - Silver Plated Pure "Red - Copper" RCA plugs.
		', '
		Межблочный аудио кабель с разъемами 2 RCA - 2 RCA, Double-Balanced Asymmetrical конструкция проводников. Проводники из Solid Perfect-Surface Copper+ (PSC+), Carbon - Based 3- Layer Noise-Dissipation System (NDS), 72 V Dielectric - Bias System (DBS), FEP Air - Tubes (FEP is a Fluoro - Polymer), Direct - Silver Plated Pure "Red - Copper" RCA plugs.


		', NULL, 1,0, 53000, 2503, 2504, '[]', 'null', 1),
 (1262, 'AudioQuest Niagara 1m', 'audioquest_niagara_1m', 9, '
			Межблочный Triple Balanced (3 проводной сбалансированный) аудио кабель с разъемами 2 RCA- 2 RCA, проводники из серебра (Solid PSS Silver), 72V DBS system, Teflon Air-Tubes, плетеный внешний изолятор серо-черно-белого цвета.
		', '
		Межблочный Triple Balanced (3 проводной сбалансированный) аудио кабель с разъемами 2 RCA- 2 RCA, проводники из серебра (Solid PSS Silver), 72V DBS system, Teflon Air-Tubes, плетеный внешний изолятор серо-черно-белого цвета.


		', NULL, 1,0, 60000, 2505, 2506, '[]', 'null', 1),
 (1263, 'AudioQuest Victoria 0,6m', 'audioquest_victoria_06m', 9, '
			Межблочный аудио кабель с разъемами 2 RCA - 2 RCA. Конструкция проводников Double-Balanced Asymmetrical. Проводники из Solid Perfect Surface Copper+ (PSC+), Carbon - Based 3 - Layer Noise Dissipation System (NDS), 72 V Dielectric Bias System (DBS), изолятор Polyethylene Air, разъемы Silver Plated Pure "Red - Copper" RCA plugs.
		', '
		Межблочный аудио кабель с разъемами 2 RCA - 2 RCA. Конструкция проводников Double-Balanced Asymmetrical. Проводники из Solid Perfect Surface Copper+ (PSC+), Carbon - Based 3 - Layer Noise Dissipation System (NDS), 72 V Dielectric Bias System (DBS), изолятор Polyethylene Air, разъемы Silver Plated Pure "Red - Copper" RCA plugs.


		', NULL, 1,0, 14200, 2507, 2508, '[]', 'null', 1),
 (1264, 'AudioQuest Colorado 0,5m', 'audioquest_colorado_05m', 9, '
			Межблочный Triple Balanced (3-проводной сбалансированный) аудио кабель с разъемами 2 RCA - 2 RCA, проводники из меди PSC+ (Perfect-Surface Copper+), плетеный кожух - черно-красно-серого цвета.
		', '
		Межблочный Triple Balanced (3-проводной сбалансированный) аудио кабель с разъемами 2 RCA - 2 RCA, проводники из меди PSC+ (Perfect-Surface Copper+), плетеный кожух - черно-красно-серого цвета.


		', NULL, 1,0, 23500, 2509, 2510, '[]', 'null', 1),
 (1265, 'AudioQuest Diamondback XLR 0,75m', 'audioquest_diamondback_xlr_075m', 9, '
			Межблочный аудио кабель с разъемами 2 XLR - 2 XLR, XLR-конструкция кабеля - 3 проводника из PSC (Perfect-Surface Cooper), посеребренные разъемы.
		', '
		Межблочный аудио кабель с разъемами 2 XLR - 2 XLR, XLR-конструкция кабеля - 3 проводника из PSC (Perfect-Surface Cooper), посеребренные разъемы.


		', NULL, 1,0, 5100, 2511, 2512, '[]', 'null', 1),
 (1266, 'AudioQuest King Cobra XLR 1m', 'audioquest_king_cobra_xlr_1m', 9, '
			Межблочный аудио кабель с разъемами 2 XLR - 2 XLR, конструкция типа XLR - 3 проводника из PSC (Perfect-Surface Cooper), изолятор черного цвета, плетеный кожух черно-красного цвета, посеребренные разъемы.
		', '
		Межблочный аудио кабель с разъемами 2 XLR - 2 XLR, конструкция типа XLR - 3 проводника из PSC (Perfect-Surface Cooper), изолятор черного цвета, плетеный кожух черно-красного цвета, посеребренные разъемы.


		', NULL, 1,0, 8200, 2513, 2514, '[]', 'null', 1),
 (1267, 'AudioQuest Columbia XLR 0,5m', 'audioquest_columbia_xlr_05m', 9, '
			Межблочный аудио кабель с разъемами 2 XLR - 2 XLR, Triple Balanced - конструкция кабеля, изолятор черного цвета, плетеный кожух черно-серо-зеленого цвета, посеребренные разъемы. 48V DBS, Solid PSC+ Copper, PE Air Tubes, Noise-Dissipation System, Cold-weld System.
		', '
		Межблочный аудио кабель с разъемами 2 XLR - 2 XLR, Triple Balanced - конструкция кабеля, изолятор черного цвета, плетеный кожух черно-серо-зеленого цвета, посеребренные разъемы. 48V DBS, Solid PSC+ Copper, PE Air Tubes, Noise-Dissipation System, Cold-weld System.


		', NULL, 1,0, 12000, 2515, 2516, '[]', 'null', 1),
 (1268, 'AudioQuest Colorado XLR 3m', 'audioquest_colorado_xlr_3m', 9, '
			Межблочный Triple Balanced (3-проводной сбалансированный) аудио кабель с разъемами 2 XLR - 2 XLR, проводники из меди PSC+ (Perfect-Surface Copper+), плетеный кожух - черно-красно-серого цвета.
		', '
		Межблочный Triple Balanced (3-проводной сбалансированный) аудио кабель с разъемами 2 XLR - 2 XLR, проводники из меди PSC+ (Perfect-Surface Copper+), плетеный кожух - черно-красно-серого цвета.


		', NULL, 1,0, 55000, 2517, 2518, '[]', 'null', 1),
 (1269, 'AudioQuest Niagara XLR 1m', 'audioquest_niagara_xlr_1m', 9, '
			Межблочный Triple Balanced (3 проводной сбалансированный) аудио кабель с разъемами 2 XLR - 2 XLR, проводники из серебра (Solid PSS Silver), 72V DBS system, Teflon Air-Tubes, плетеный внешний изолятор серо-черно-белого цвета.
		', '
		Межблочный Triple Balanced (3 проводной сбалансированный) аудио кабель с разъемами 2 XLR - 2 XLR, проводники из серебра (Solid PSS Silver), 72V DBS system, Teflon Air-Tubes, плетеный внешний изолятор серо-черно-белого цвета.


		', NULL, 1,0, 60000, 2519, 2520, '[]', 'null', 1),
 (1270, 'AudioQuest Rocket 44', 'audioquest_rocket_44', 9, '
			Кабель акустический серии Double-Star Quad, конструкция из изолированных четверок положительных и отрицательных проводников. Общая площадь сечения 2 х 12 AWG (3.19 мм2), Материал проводников - медь (PSC), изолятор из PVC черного цвета. Цена за метр.
		', '
		Кабель акустический серии Double-Star Quad, конструкция из изолированных четверок положительных и отрицательных проводников. Общая площадь сечения 2 х 12 AWG (3.19 мм2), Материал проводников - медь (PSC), изолятор из PVC черного цвета.


		', NULL, 1,0, 1600, 2521, 2522, '[]', 'null', 1),
 (1271, 'Straight Wire Banana', 'straight_wire_banana', 9, '
			Разъём "банан", позолоченный.
		', '
		Разъём "банан", позолоченный.


		', NULL, 1,0, 140, 2523, 2524, '[]', 'null', 1),
 (1272, 'AudioQuest PK-BFA', 'audioquest_pk-bfa', 9, '
			Разъём "банан", посеребренный.
		', '
		Разъём "банан", посеребренный.


		', NULL, 1,0, 220, 2525, 2526, '[]', 'null', 1),
 (1273, 'Dali Banana', 'dali_banana', 9, '
			Разъём "банан", позолоченный, раздвижной.
		', '
		Разъём "банан", позолоченный, раздвижной.


		', NULL, 1,0, 620, 2527, 2528, '[]', 'null', 1),
 (1274, 'Dali Banana Box', 'dali_banana_box', 9, '
			Набор разъёмов "банан", позолоченный, раздвижной. 4 штуки.
		', '
		Набор разъёмов "банан", позолоченный, раздвижной. 4 штуки.


		', NULL, 1,0, 3200, 2529, 2530, '[]', 'null', 1),
 (1275, 'AudioQuest RCA-300', 'audioquest_rca-300', 9, '
			Набор разъемов RCA, позолоченные, 4 штуки.
		', '
		Набор разъемов RCA, позолоченные, 4 штуки.


		', NULL, 1,0, 900, 2531, 2532, '[]', 'null', 1),
 (1276, 'AudioQuest RCA-800', 'audioquest_rca-800', 9, '
			Набор разъемов RCA, посеребренные, 4 штуки.
		', '
		Набор разъемов RCA, посеребренные, 4 штуки.


		', NULL, 1,0, 2150, 2533, 2534, '[]', 'null', 1),
 (1277, 'AudioQuest Mini-A (3,5-RCA) 1m', 'audioquest_mini-a_35-rca_1m', 9, '
			Межблочный аудио кабель с разъемами 3.5mm - 2RCA, позолоченные разъемы, внешний изолятор серого цвета.
		', '
		Межблочный аудио кабель с разъемами 3.5mm - 2RCA, позолоченные разъемы, внешний изолятор серого цвета.


		', NULL, 1,0, 900, 2535, 2536, '[]', 'null', 1),
 (1278, 'AudioQuest Mini-1 (3,5-RCA) 1m', 'audioquest_mini-1_35-rca_1m', 9, '
			Межблочный аудио кабель с разъемами 3.5mm - 2RCA, позолоченные разъемы, внешний изолятор белого цвета.
		', '
		Межблочный аудио кабель с разъемами 3.5mm - 2RCA, позолоченные разъемы, внешний изолятор белого цвета.


		', NULL, 1,0, 1500, 2537, 2538, '[]', 'null', 1),
 (1279, 'Real Cable iPlug-J35M2M 1,5m', 'real_cable_iplug-j35m2m_15m', 9, '
			Межблочный аудио кабель с разъемами 3.5mm - 2RCA, позолоченные разъемы, плоский внешний изолятор белого цвета.
		', '
		Межблочный аудио кабель с разъемами 3.5mm - 2RCA, позолоченные разъемы, плоский внешний изолятор белого цвета.


		', NULL, 1,0, 1550, 2539, 2540, '[]', 'null', 1),
 (1280, 'AudioQuest Mini-A (3,5-RCA) 2m', 'audioquest_mini-a_35-rca_2m', 9, '
			Межблочный аудио кабель с разъемами 3.5mm - 2RCA, позолоченные разъемы, внешний изолятор серого цвета.
		', '
		Межблочный аудио кабель с разъемами 3.5mm - 2RCA, позолоченные разъемы, внешний изолятор серого цвета.


		', NULL, 1,0, 1100, 2541, 2542, '[]', 'null', 1),
 (1281, 'AudioQuest Mini-1 (3,5-RCA) 2m', 'audioquest_mini-1_35-rca_2m', 9, '
			Межблочный аудио кабель с разъемами 3.5mm - 2RCA, позолоченные разъемы, внешний изолятор белого цвета.
		', '
		Межблочный аудио кабель с разъемами 3.5mm - 2RCA, позолоченные разъемы, внешний изолятор белого цвета.


		', NULL, 1,0, 1800, 2543, 2544, '[]', 'null', 1),
 (1282, 'AudioQuest Mini-A (3,5-RCA) 3m', 'audioquest_mini-a_35-rca_3m', 9, '
			Межблочный аудио кабель с разъемами 3.5mm - 2RCA, позолоченные разъемы, внешний изолятор серого цвета.
		', '
		Межблочный аудио кабель с разъемами 3.5mm - 2RCA, позолоченные разъемы, внешний изолятор серого цвета.


		', NULL, 1,0, 1300, 2545, 2546, '[]', 'null', 1),
 (1283, 'AudioQuest Mini-1 (3,5-RCA) 3m', 'audioquest_mini-1_35-rca_3m', 9, '
			Межблочный аудио кабель с разъемами 3.5mm - 2RCA, позолоченные разъемы, внешний изолятор белого цвета.
		', '
		Межблочный аудио кабель с разъемами 3.5mm - 2RCA, позолоченные разъемы, внешний изолятор белого цвета.


		', NULL, 1,0, 2100, 2547, 2548, '[]', 'null', 1),
 (1284, 'AudioQuest Mini-A (3,5-3,5) 1m', 'audioquest_mini-a_35-35_1m', 9, '
			Межблочный аудио кабель с разъемами 3.5mm - 3.5mm, позолоченные разъемы, внешний изолятор серого цвета.
		', '
		Межблочный аудио кабель с разъемами 3.5mm - 3.5mm, позолоченные разъемы, внешний изолятор серого цвета.


		', NULL, 1,0, 900, 2549, 2550, '[]', 'null', 1),
 (1285, 'AudioQuest Mini-1 (3,5-3,5) 1m', 'audioquest_mini-1_35-35_1m', 9, '
			Межблочный аудио кабель с разъемами 3.5mm - 3.5mm, позолоченные разъемы, внешний изолятор белого цвета.
		', '
		Межблочный аудио кабель с разъемами 3.5mm - 3.5mm, позолоченные разъемы, внешний изолятор белого цвета.


		', NULL, 1,0, 1500, 2551, 2552, '[]', 'null', 1),
 (1286, 'AudioQuest Mini-A (3,5-3,5) 2m', 'audioquest_mini-a_35-35_2m', 9, '
			Межблочный аудио кабель с разъемами 3.5mm - 3.5mm, позолоченные разъемы, внешний изолятор серого цвета.
		', '
		Межблочный аудио кабель с разъемами 3.5mm - 3.5mm, позолоченные разъемы, внешний изолятор серого цвета.


		', NULL, 1,0, 1100, 2553, 2554, '[]', 'null', 1),
 (1287, 'AudioQuest Mini-A (3,5-3,5) 3m', 'audioquest_mini-a_35-35_3m', 9, '
			Межблочный аудио кабель с разъемами 3.5mm - 3.5mm, позолоченные разъемы, внешний изолятор серого цвета.
		', '
		Межблочный аудио кабель с разъемами 3.5mm - 3.5mm, позолоченные разъемы, внешний изолятор серого цвета.


		', NULL, 1,0, 1300, 2555, 2556, '[]', 'null', 1),
 (1288, 'AudioQuest Victoria 3m', 'audioquest_victoria_3m', 9, '
			Межблочный аудио кабель с разъемами 2 RCA - 2 RCA. Конструкция проводников Double-Balanced Asymmetrical. Проводники из Solid Perfect Surface Copper+ (PSC+), Carbon - Based 3 - Layer Noise Dissipation System (NDS), 72 V Dielectric Bias System (DBS), изолятор Polyethylene Air, разъемы Silver Plated Pure "Red - Copper" RCA plugs.
		', '
		Межблочный аудио кабель с разъемами 2 RCA - 2 RCA. Конструкция проводников Double-Balanced Asymmetrical. Проводники из Solid Perfect Surface Copper+ (PSC+), Carbon - Based 3 - Layer Noise Dissipation System (NDS), 72 V Dielectric Bias System (DBS), изолятор Polyethylene Air, разъемы Silver Plated Pure "Red - Copper" RCA plugs.


		', NULL, 1,0, 26000, 2557, 2558, '[]', 'null', 1),
 (1289, 'AudioQuest Yosemite 0,6m', 'audioquest_yosemite_06m', 9, '
			Межблочный аудио кабель с разъемами 2 RCA - 2 RCA, Double-Balanced Asymmetrical конструкция проводников. Проводники из Solid Perfect-Surface Copper+ (PSC+), Carbon - Based 3- Layer Noise-Dissipation System (NDS), 72 V Dielectric - Bias System (DBS), FEP Air - Tubes (FEP is a Fluoro - Polymer), Direct - Silver Plated Pure "Red - Copper" RCA plugs.
		', '
		Межблочный аудио кабель с разъемами 2 RCA - 2 RCA, Double-Balanced Asymmetrical конструкция проводников. Проводники из Solid Perfect-Surface Copper+ (PSC+), Carbon - Based 3- Layer Noise-Dissipation System (NDS), 72 V Dielectric - Bias System (DBS), FEP Air - Tubes (FEP is a Fluoro - Polymer), Direct - Silver Plated Pure "Red - Copper" RCA plugs.


		', NULL, 1,0, 28000, 2559, 2560, '[]', 'null', 1),
 (1290, 'AudioQuest Yosemite 3m', 'audioquest_yosemite_3m', 9, '
			Межблочный аудио кабель с разъемами 2 RCA - 2 RCA, Double-Balanced Asymmetrical конструкция проводников. Проводники из Solid Perfect-Surface Copper+ (PSC+), Carbon - Based 3- Layer Noise-Dissipation System (NDS), 72 V Dielectric - Bias System (DBS), FEP Air - Tubes (FEP is a Fluoro - Polymer), Direct - Silver Plated Pure "Red - Copper" RCA plugs.
		', '
		Межблочный аудио кабель с разъемами 2 RCA - 2 RCA, Double-Balanced Asymmetrical конструкция проводников. Проводники из Solid Perfect-Surface Copper+ (PSC+), Carbon - Based 3- Layer Noise-Dissipation System (NDS), 72 V Dielectric - Bias System (DBS), FEP Air - Tubes (FEP is a Fluoro - Polymer), Direct - Silver Plated Pure "Red - Copper" RCA plugs.


		', NULL, 1,0, 53500, 2561, 2562, '[]', 'null', 1),
 (1291, 'AudioQuest Angel 0,6m', 'audioquest_angel_06m', 9, '
			Межблочный аудио кабель с разъемами 2 RCA - 2 RCA. Double-Balanced Asymmetrical конструкция проводников. Проводники из Solid Perfect-Surface Silver (PSS), Carbon - Based 3- Layer Noise-Dissipation System (NDS), 72 V Dielectric - Bias System, FEP Air - Tubes (FEP is a Fluoro - Polymer), Direct - Silver Plated Pure "Red - Copper" RCA plugs.
		', '
		Межблочный аудио кабель с разъемами 2 RCA - 2 RCA, Double-Balanced Asymmetrical конструкция проводников. Проводники из Solid Perfect-Surface Copper+ (PSC+), Carbon - Based 3- Layer Noise-Dissipation System (NDS), 72 V Dielectric - Bias System (DBS), FEP Air - Tubes (FEP is a Fluoro - Polymer), Direct - Silver Plated Pure "Red - Copper" RCA plugs.


		', NULL, 1,0, 31000, 2563, 2564, '[]', 'null', 1),
 (1292, 'AudioQuest Angel 2m', 'audioquest_angel_2m', 9, '
			Межблочный аудио кабель с разъемами 2 RCA - 2 RCA. Double-Balanced Asymmetrical конструкция проводников. Проводники из Solid Perfect-Surface Silver (PSS), Carbon - Based 3- Layer Noise-Dissipation System (NDS), 72 V Dielectric - Bias System, FEP Air - Tubes (FEP is a Fluoro - Polymer), Direct - Silver Plated Pure "Red - Copper" RCA plugs.
		', '
		Межблочный аудио кабель с разъемами 2 RCA - 2 RCA, Double-Balanced Asymmetrical конструкция проводников. Проводники из Solid Perfect-Surface Copper+ (PSC+), Carbon - Based 3- Layer Noise-Dissipation System (NDS), 72 V Dielectric - Bias System (DBS), FEP Air - Tubes (FEP is a Fluoro - Polymer), Direct - Silver Plated Pure "Red - Copper" RCA plugs.


		', NULL, 1,0, 74500, 2565, 2566, '[]', 'null', 1),
 (1293, 'AudioQuest Angel 3m', 'audioquest_angel_3m', 9, '
			Межблочный аудио кабель с разъемами 2 RCA - 2 RCA. Double-Balanced Asymmetrical конструкция проводников. Проводники из Solid Perfect-Surface Silver (PSS), Carbon - Based 3- Layer Noise-Dissipation System (NDS), 72 V Dielectric - Bias System, FEP Air - Tubes (FEP is a Fluoro - Polymer), Direct - Silver Plated Pure "Red - Copper" RCA plugs.
		', '
		Межблочный аудио кабель с разъемами 2 RCA - 2 RCA, Double-Balanced Asymmetrical конструкция проводников. Проводники из Solid Perfect-Surface Copper+ (PSC+), Carbon - Based 3- Layer Noise-Dissipation System (NDS), 72 V Dielectric - Bias System (DBS), FEP Air - Tubes (FEP is a Fluoro - Polymer), Direct - Silver Plated Pure "Red - Copper" RCA plugs.


		', NULL, 1,0, 93000, 2567, 2568, '[]', 'null', 1),
 (1294, 'AudioQuest OptiLink Forest 0,75m', 'audioquest_optilink_forest_075m', 9, '
			Цифровой оптический кабель с разъемами Toslink, световод из полимерного волокна, зеленый кожух.
		', '
		Цифровой оптический кабель с разъемами Toslink, световод из полимерного волокна, зеленый кожух.


		', NULL, 1,0, 1250, 2569, 2570, '[]', 'null', 1),
 (1295, 'AudioQuest OptiLink Forest 1,5m', 'audioquest_optilink_forest_15m', 9, '
			Цифровой оптический кабель с разъемами Toslink, световод из полимерного волокна, зеленый кожух.
		', '
		Цифровой оптический кабель с разъемами Toslink, световод из полимерного волокна, зеленый кожух.


		', NULL, 1,0, 1450, 2571, 2572, '[]', 'null', 1),
 (1296, 'AudioQuest OptiLink Forest 3m', 'audioquest_optilink_forest_3m', 9, '
			Цифровой оптический кабель с разъемами Toslink, световод из полимерного волокна, зеленый кожух.
		', '
		Цифровой оптический кабель с разъемами Toslink, световод из полимерного волокна, зеленый кожух.


		', NULL, 1,0, 2250, 2573, 2574, '[]', 'null', 1),
 (1297, 'AudioQuest OptiLink Forest 5m', 'audioquest_optilink_forest_5m', 9, '
			Цифровой оптический кабель с разъемами Toslink, световод из полимерного волокна, зеленый кожух.
		', '
		Цифровой оптический кабель с разъемами Toslink, световод из полимерного волокна, зеленый кожух.


		', NULL, 1,0, 2650, 2575, 2576, '[]', 'null', 1),
 (1298, 'AudioQuest OptiLink Cinnamon 5m', 'audioquest_optilink_cinnamon_5m', 9, '
			Цифровой оптический кабель с разъемами Toslink, световод из полимерного волокна, красный полупрозрачный кожух из PVC, разъем с медным наконечником.
		', '
		Цифровой оптический кабель с разъемами Toslink, световод из полимерного волокна, красный полупрозрачный кожух из PVC, разъем с медным наконечником.


		', NULL, 1,0, 6900, 2577, 2578, '[]', 'null', 1),
 (1299, 'AudioQuest OptiLink Forest 8m', 'audioquest_optilink_forest_8m', 9, '
			Цифровой оптический кабель с разъемами Toslink, световод из полимерного волокна, зеленый кожух.
		', '
		Цифровой оптический кабель с разъемами Toslink, световод из полимерного волокна, зеленый кожух.


		', NULL, 1,0, 4800, 2579, 2580, '[]', 'null', 1),
 (1300, 'AudioQuest OptiLink Cinnamon 0,75m', 'audioquest_optilink_cinnamon_075m', 9, '
			Цифровой оптический кабель с разъемами Toslink, световод из полимерного волокна, красный полупрозрачный кожух из PVC, разъем с медным наконечником.
		', '
		Цифровой оптический кабель с разъемами Toslink, световод из полимерного волокна, красный полупрозрачный кожух из PVC, разъем с медным наконечником.


		', NULL, 1,0, 3400, 2581, 2582, '[]', 'null', 1),
 (1301, 'AudioQuest OptiLink Cinnamon 8m', 'audioquest_optilink_cinnamon_8m', 9, '
			Цифровой оптический кабель с разъемами Toslink, световод из полимерного волокна, красный полупрозрачный кожух из PVC, разъем с медным наконечником.
		', '
		Цифровой оптический кабель с разъемами Toslink, световод из полимерного волокна, красный полупрозрачный кожух из PVC, разъем с медным наконечником.


		', NULL, 1,0, 9200, 2583, 2584, '[]', 'null', 1),
 (1302, 'AudioQuest OptiLink Forest 12m', 'audioquest_optilink_forest_12m', 9, '
			Цифровой оптический кабель с разъемами Toslink, световод из полимерного волокна, зеленый кожух.
		', '
		Цифровой оптический кабель с разъемами Toslink, световод из полимерного волокна, зеленый кожух.


		', NULL, 1,0, 7150, 2585, 2586, '[]', 'null', 1),
 (1303, 'AudioQuest OptiLink Cinnamon 1,5m', 'audioquest_optilink_cinnamon_15m', 9, '
			Цифровой оптический кабель с разъемами Toslink, световод из полимерного волокна, красный полупрозрачный кожух из PVC, разъем с медным наконечником.
		', '
		Цифровой оптический кабель с разъемами Toslink, световод из полимерного волокна, красный полупрозрачный кожух из PVC, разъем с медным наконечником.


		', NULL, 1,0, 3900, 2587, 2588, '[]', 'null', 1),
 (1304, 'AudioQuest OptiLink Cinnamon 12m', 'audioquest_optilink_cinnamon_12m', 9, '
			Цифровой оптический кабель с разъемами Toslink, световод из полимерного волокна, красный полупрозрачный кожух из PVC, разъем с медным наконечником.
		', '
		Цифровой оптический кабель с разъемами Toslink, световод из полимерного волокна, красный полупрозрачный кожух из PVC, разъем с медным наконечником.


		', NULL, 1,0, 13300, 2589, 2590, '[]', 'null', 1),
 (1305, 'AudioQuest OptiLink Cinnamon 3m', 'audioquest_optilink_cinnamon_3m', 9, '
			Цифровой оптический кабель с разъемами Toslink, световод из полимерного волокна, красный полупрозрачный кожух из PVC, разъем с медным наконечником.
		', '
		Цифровой оптический кабель с разъемами Toslink, световод из полимерного волокна, красный полупрозрачный кожух из PVC, разъем с медным наконечником.


		', NULL, 1,0, 6250, 2591, 2592, '[]', 'null', 1),
 (1306, 'AudioQuest OptiLink Forest 16m', 'audioquest_optilink_forest_16m', 9, '
			Цифровой оптический кабель с разъемами Toslink, световод из полимерного волокна, зеленый кожух.
		', '
		Цифровой оптический кабель с разъемами Toslink, световод из полимерного волокна, зеленый кожух.


		', NULL, 1,0, 9500, 2593, 2594, '[]', 'null', 1),
 (1307, 'AudioQuest OptiLink Cinnamon 16m', 'audioquest_optilink_cinnamon_16m', 9, '
			Цифровой оптический кабель с разъемами Toslink, световод из полимерного волокна, красный полупрозрачный кожух из PVC, разъем с медным наконечником.
		', '
		Цифровой оптический кабель с разъемами Toslink, световод из полимерного волокна, красный полупрозрачный кожух из PVC, разъем с медным наконечником.


		', NULL, 1,0, 17500, 2595, 2596, '[]', 'null', 1),
 (1308, 'AudioQuest OptiLink Vodka 0,75m', 'audioquest_optilink_vodka_075m', 9, '
			Цифровой оптический кабель с разъемами Toslink, световод из полимерного волокна, синий полупрозрачный кожух из PVC, разъем с медным наконечником.
		', '
		Цифровой оптический кабель с разъемами Toslink, световод из полимерного волокна, синий полупрозрачный кожух из PVC, разъем с медным наконечником.


		', NULL, 1,0, 6500, 2597, 2598, '[]', 'null', 1),
 (1309, 'AudioQuest OptiLink Vodka 1,5m', 'audioquest_optilink_vodka_15m', 9, '
			Цифровой оптический кабель с разъемами Toslink, световод из полимерного волокна, синий полупрозрачный кожух из PVC, разъем с медным наконечником.
		', '
		Цифровой оптический кабель с разъемами Toslink, световод из полимерного волокна, синий полупрозрачный кожух из PVC, разъем с медным наконечником.


		', NULL, 1,0, 8800, 2599, 2600, '[]', 'null', 1),
 (1310, 'AudioQuest OptiLink Diamond 0,75m', 'audioquest_optilink_diamond_075m', 9, '
			Цифровой оптический кабель с разъемами Toslink, световод из полимерного волокна, черный полупрозрачный кожух из PVC, разъем с медным наконечником.
		', '
		Цифровой оптический кабель с разъемами Toslink, световод из полимерного волокна, черный полупрозрачный кожух из PVC, разъем с медным наконечником.


		', NULL, 1,0, 22200, 2601, 2602, '[]', 'null', 1),
 (1311, 'AudioQuest OptiLink Diamond 1,5m', 'audioquest_optilink_diamond_15m', 9, '
			Цифровой оптический кабель с разъемами Toslink, световод из полимерного волокна, черный полупрозрачный кожух из PVC, разъем с медным наконечником.
		', '
		Цифровой оптический кабель с разъемами Toslink, световод из полимерного волокна, черный полупрозрачный кожух из PVC, разъем с медным наконечником.


		', NULL, 1,0, 25200, 2603, 2604, '[]', 'null', 1),
 (1312, 'AudioQuest OptiLink Diamond 3m', 'audioquest_optilink_diamond_3m', 9, '
			Цифровой оптический кабель с разъемами Toslink, световод из полимерного волокна, черный полупрозрачный кожух из PVC, разъем с медным наконечником.
		', '
		Цифровой оптический кабель с разъемами Toslink, световод из полимерного волокна, черный полупрозрачный кожух из PVC, разъем с медным наконечником.


		', NULL, 1,0, 30000, 2605, 2606, '[]', 'null', 1),
 (1313, 'JBL Cinema BD300', 'jbl_cinema_bd300', 11, '
			Комплексная система домашнего кинотеатра 5.1 3-D Blu-ray - ресивер с акустической системой 5.1: 5 x 70(RMS) + 200мм 100Вт сабвуфер, 2 входа HDMI 1.4a, HDMI выход с 3D, 30/36-bit Deep Color и Возвратным Аудио каналом. Декодеры Dolby True HD/DTS-HD, Master Audio/DTS-HD, DTS-ES и Dolby Prologic II.  LAN/USB/1 опт./1 коакс./1 аналог входы.Wi-Fi DLNA/Bluetooth.
		', '
		', NULL, 1,0, 31900, 2607, 2608, '[]', 'null', 1),
 (1314, 'Barkan Model 32', 'barkan_model_32', 12, '
			Кронштейн для настенного крепления ЖК телевизоров с диагональю экрана до 56", 2 регулировки положения, максимальная нагрузка 30 кг, расстояние от стены 10 см, адаптер , Vesa 75x75/100x100/200x200/300x300/400x200/400x400
		', '
		Кронштейн для настенного крепления ЖК телевизоров с диагональю экрана до 56", 2 регулировки положения, максимальная нагрузка 30 кг, расстояние от стены 10 см, адаптер , Vesa 75x75/100x100/200x200/300x300/400x200/400x400


		', NULL, 1,0, 1900, 2609, 2610, '[]', 'null', 1),
 (1315, 'Barkan Model E23', 'barkan_model_e23', 12, '
			Кронштейн для настенного крепления ЖК телевизоров и компьютерных ЖК мониторов с диагональю экрана до 37" (94 см), 3 регулировки положения, расстояние от стены 8,3-25,4 см, максимальная нагрузка - 25 кг, адаптер VESA 75/75, 100/100, 100/200, 200/100.
		', '
		Кронштейн для настенного крепления ЖК телевизоров и компьютерных ЖК мониторов с диагональю экрана до 37" (94 см), 3 регулировки положения, расстояние от стены 8,3-25,4 см, максимальная нагрузка - 25 кг, адаптер VESA 75/75, 100/100, 100/200, 200/100.


		', NULL, 1,0, 1500, 2611, 2612, '[]', 'null', 1),
 (1316, 'Barkan Model E33', 'barkan_model_e33', 12, '
			Кронштейн для настенного крепления ЖК телевизоров и компьютерных ЖК мониторов с диагональю экрана до 56" (142 см), 3 регулировки положения, расстояние от стены 8,3-25,4 см, максимальная нагрузка - 25 кг, адаптер VESA 75/75, 100/100, 200/100, 200/200, 300/300.
		', '
		Кронштейн для настенного крепления ЖК телевизоров и компьютерных ЖК мониторов с диагональю экрана до 56" (142 см), 3 регулировки положения, расстояние от стены 8,3-25,4 см, максимальная нагрузка - 25 кг, адаптер VESA 75/75, 100/100, 200/100, 200/200, 300/300.


		', NULL, 1,0, 1900, 2613, 2614, '[]', 'null', 1),
 (1317, 'Barkan Model 33', 'barkan_model_33', 12, '
			Кронштейн для настенного крепления ЖК телевизоров с диагональю экрана до 56", 3 регулировки положения, максимальная нагрузка 30 кг, адаптер VESA 400
		', '
		Кронштейн для настенного крепления ЖК телевизоров с диагональю экрана до 56", 3 регулировки положения, максимальная нагрузка 30 кг, адаптер VESA 400


		', NULL, 1,0, 2700, 2615, 2616, '[]', 'null', 1),
 (1318, 'Barkan Model 43', 'barkan_model_43', 12, '
			Кронштейн для ЖК и плазменных экранов, имеет 3 регулировки положения, подходит для дисплеев до 60'', максимальная нагрузка 60 кг
		', '
		Кронштейн для ЖК и плазменных экранов, имеет 3 регулировки положения, подходит для дисплеев 40'' - 60'', максимальная нагрузка 60 кг


		', NULL, 1,0, 7900, 2617, 2618, '[]', 'null', 1),
 (1319, 'Barkan Model E24', 'barkan_model_e24', 12, '
			Кронштейн для настенного крепления ЖК телевизоров и компьютерных ЖК мониторов с диагональю экрана до 37" (94 см), 4 регулировки положения, расстояние от стены 8,3-43,8 см, максимальная нагрузка - 25 кг, адаптер VESA 75/75, 100/100, 100/200, 200/100.
		', '
		Кронштейн для настенного крепления ЖК телевизоров и компьютерных ЖК мониторов с диагональю экрана до 37" (94 см), 4 регулировки положения, расстояние от стены 8,3-43,8 см, максимальная нагрузка - 25 кг, адаптер VESA 75/75, 100/100, 100/200, 200/100.


		', NULL, 1,0, 1900, 2619, 2620, '[]', 'null', 1),
 (1320, 'Barkan Model E34', 'barkan_model_e34', 12, '
			Кронштейн для настенного крепления ЖК телевизоров и компьютерных ЖК мониторов с диагональю экрана до 56" (142 см), 4 регулировки положения, расстояние от стены 8,3-43,8 см, максимальная нагрузка - 25 кг, адаптер VESA 75/75, 100/100, 200/100, 200/200, 300/300.
		', '
		Кронштейн для настенного крепления ЖК телевизоров и компьютерных ЖК мониторов с диагональю экрана до 56" (142 см), 4 регулировки положения, расстояние от стены 8,3-43,8 см, максимальная нагрузка - 25 кг, адаптер VESA 75/75, 100/100, 200/100, 200/200, 300/300.


		', NULL, 1,0, 3000, 2621, 2622, '[]', 'null', 1),
 (1321, 'Barkan Model E20', 'barkan_model_e20', 12, '
			Кронштейн для настенного крепления ЖК телевизоров и компьютерных ЖК мониторов с диагональю экрана до 37" (94 см), фиксированное положение, расстояние от стены 2.8 см, максимальная нагрузка - 50 кг, адаптер VESA 75/75, 100/100, 100/200, 200/100
		', '
		Кронштейн для настенного крепления ЖК телевизоров и компьютерных ЖК мониторов с диагональю экрана до 37" (94 см), фиксированное положение, расстояние от стены 2.8 см, максимальная нагрузка - 50 кг, адаптер VESA 75/75, 100/100, 100/200, 200/100


		', NULL, 1,0, 700, 2623, 2624, '[]', 'null', 1),
 (1322, 'Barkan Model 34', 'barkan_model_34', 12, '
			Кронштейн для настенного крепления ЖК телевизоров с диагональю экрана до 56", 4 регулировки положения, максимальная нагрузка 30 кг, адаптер VESA 400
		', '
		Кронштейн для настенного крепления ЖК телевизоров с диагональю экрана до 56", 4 регулировки положения, максимальная нагрузка 30 кг, адаптер VESA 400


		', NULL, 1,0, 4000, 2625, 2626, '[]', 'null', 1),
 (1323, 'Barkan Model 30', 'barkan_model_30', 12, '
			Кронштейн для настенного крепления ЖК телевизоров с диагональю экрана до 56", фиксированное положение, расстояние от стены 2.4 см, Vesa 75x75/100x100/200x200/300x300/400x200/400x400
		', '
		Кронштейн для настенного крепления ЖК телевизоров с диагональю экрана до 56", фиксированное положение, расстояние от стены 2.4 см, Vesa 75x75/100x100/200x200/300x300/400x200/400x400


		', NULL, 1,0, 800, 2627, 2628, '[]', 'null', 1),
 (1324, 'Barkan Model E30', 'barkan_model_e30', 12, '
			Кронштейн для настенного крепления ЖК телевизоров и компьютерных ЖК мониторов с диагональю экрана до 56" (142 см), фиксированное положение, расстояние от стены 3,1 см, максимальная нагрузка - 50 кг, адаптер VESA 100/100, 100/200, 200/100, 200/200, 300/300, 400/400.
		', '
		Кронштейн для настенного крепления ЖК телевизоров и компьютерных ЖК мониторов с диагональю экрана до 56" (142 см), фиксированное положение, расстояние от стены 3,1 см, максимальная нагрузка - 50 кг, адаптер VESA 100/100, 100/200, 200/100, 200/200, 300/300, 400/400.


		', NULL, 1,0, 1100, 2629, 2630, '[]', 'null', 1),
 (1325, 'Barkan Model 44', 'barkan_model_44', 12, '
			Кронштейн для ЖК и плазменных экранов, имеет 4 регулировки положения, подходит для дисплеев до 60'', максимальная нагрузка 60 кг
		', '
		Кронштейн для ЖК и плазменных экранов, имеет 4 регулировки положения, подходит для дисплеев 40'' - 60'', максимальная нагрузка 60 кг


		', NULL, 1,0, 10000, 2631, 2632, '[]', 'null', 1),
 (1326, 'Barkan Model E40', 'barkan_model_e40', 12, '
			Кронштейн универсальный для настенного крепления плоскопанельных телевизоров с диагональю экрана до 65" ( 165см) , фиксированное положение, максимальная нагрузка - 50 кг, расстояние от стены 2,6 см
		', '
		Кронштейн универсальный для настенного крепления плоскопанельных телевизоров с диагональю экрана до 65" ( 165см) , фиксированное положение, максимальная нагрузка - 50 кг, расстояние от стены 2,6 см


		', NULL, 1,0, 1700, 2633, 2634, '[]', 'null', 1),
 (1327, 'Barkan Model 40', 'barkan_model_40', 12, '
			Кронштейн для ЖК и плазменных экранов, фиксируемое крепление, дополнительная опция для расширения возможности крепления, подходит для дисплеев 40'' - 60'', максимальная нагрузка 65 кг
		', '
		Кронштейн для ЖК и плазменных экранов, фиксируемое крепление, дополнительная опция для расширения возможности крепления, подходит для дисплеев 40'' - 60'', максимальная нагрузка 65 кг


		', NULL, 1,0, 1900, 2635, 2636, '[]', 'null', 1),
 (1328, 'Barkan Model 35', 'barkan_model_35', 12, '
			Кронштейн для потолочного крепления ЖК телевизоров с диагональю экрана до 42", адаптер VESA 400.
		', '
		Кронштейн для потолочного крепления ЖК телевизоров с диагональю экрана до 42", адаптер VESA 400.


		', NULL, 1,0, 3500, 2637, 2638, '[]', 'null', 1),
 (1329, 'Atacama Spike Shoes', 'atacama_spike_shoes', 12, '
			Подкладки под шипы акустических систем. Комплект - 4 штуки.
		', '
		Подкладки под шипы акустических систем. Комплект - 4 штуки.


		', NULL, 1,0, 1490, 2639, 2640, '[]', 'null', 1),
 (1330, 'Barkan Model 150', 'barkan_model_150', 12, '
			Кронштейны настенные под акустику, до 5 кг, 2 регулировки положения. Цена за пару.
		', '
		Кронштейны настенные под акустику, до 5 кг, 2 регулировки положения


		', NULL, 1,0, 800, 2641, 2642, '[]', 'null', 1),
 (1331, 'Barkan Model 151', 'barkan_model_151', 12, '
			Кронштейны настенные/потолочные под акустику, до 5 кг, 3 регулировки положения, 5 способов установки. Цена за пару.
		', '
		Кронштейны настенные/потолочные под акустику, до 5 кг, 3 регулировки положения, 5 способов установки. 


		', NULL, 1,0, 1100, 2643, 2644, '[]', 'null', 1),
 (1332, 'Barkan Model 152', 'barkan_model_152', 12, '
			Кронштейн настенный под акустику, до 11 кг. Цена за штуку.
		', '
		Кронштейн настенный под акустику, до 11 кг.


		', NULL, 1,0, 1350, 2645, 2646, '[]', 'null', 1),
 (1333, 'Barkan Model 81', 'barkan_model_81', 12, '
			Кронштейн для AV оборудования.
		', '
		Кронштейн для AV оборудования.


		', NULL, 1,0, 1500, 2647, 2648, '[]', 'null', 1),
 (1334, 'Barkan Model 81G', 'barkan_model_81g', 12, '
			Стеклянная полка для аудио - видео устройств. Регулировка высоты.
		', '
		Стеклянная полка для аудио - видео устройств. Регулировка высоты.


		', NULL, 1,0, 1500, 2649, 2650, '[]', 'null', 1),
 (1335, 'Barkan Model 82', 'barkan_model_82', 12, '
			Кронштейны под видео VCR/DVD, до 10 кг, регулируемая ширина 28-46 см
		', '
		Кронштейны под видео VCR/DVD, до 10 кг, регулируемая ширина 28-46 см


		', NULL, 1,0, 500, 2651, 2652, '[]', 'null', 1),
 (1336, 'Barkan Model 80', 'barkan_model_80', 12, '
			Дополнительная полка для AV оборудования, для дополнения кронштейнов для ЖК и плазменных телевизоров
		', '
		Дополнительная полка для AV оборудования, для дополнения кронштейнов для ЖК и плазменных телевизоров.


		', NULL, 1,0, 2650, 2653, 2654, '[]', 'null', 1),
 (1337, 'Barkan Model 90', 'barkan_model_90', 12, '
			Кронштейн для потолочного крепления проектора. Максимальная нагрузка 11 кг. Универсальный. 
		', '
		Кронштейн для потолочного крепления проектора. Максимальная нагрузка 11 кг. Универсальный. 


		', NULL, 1,0, 2900, 2655, 2656, '[]', 'null', 1),
 (1338, 'Barkan Model 91', 'barkan_model_91', 12, '
			Кронштейн для потолочного крепления проектора.Телескопическая штанга 57-82 см. Максимальная нагрузка 11 кг. Универсальный. 
		', '
		Кронштейн для потолочного крепления проектора.Телескопическая штанга 57-82 см. Максимальная нагрузка 11 кг. Универсальный. 


		', NULL, 1,0, 4500, 2657, 2658, '[]', 'null', 1),
 (1339, 'Barkan Model 45', 'barkan_model_45', 12, '
			Потолочный кронштейн для ЖК/плазменных мониторов, до 60 кг, возможность поворота вокруг вертикальной оси на 360 градусов, универсальный крепеж до 800 х 400 мм, расстояние от потолка 730-1120 мм.
		', '
		Потолочный кронштейн для ЖК/плазменных мониторов, до 60 кг, возможность поворота вокруг вертикальной оси на 360 градусов, универсальный крепеж до 800 х 400 мм, расстояние от потолка 730-1120 мм.


		', NULL, 1,0, 14500, 2659, 2660, '[]', 'null', 1),
 (1340, 'Barkan Model E21', 'barkan_model_e21', 12, '
			Кронштейн для настенного крепления ЖК телевизоров и компьютерных ЖК мониторов с диагональю экрана до 37" (94 см), с изменяемым углом наклона, расстояние от стены 9,5 см, максимальная нагрузка - 40 кг, адаптер VESA 75/75, 100/100, 100/200, 200/100.
		', '
		Кронштейн для настенного крепления ЖК телевизоров и компьютерных ЖК мониторов с диагональю экрана до 37" (94 см), с изменяемым углом наклона, расстояние от стены 9,5 см, максимальная нагрузка - 40 кг, адаптер VESA 75/75, 100/100, 100/200, 200/100.


		', NULL, 1,0, 1000, 2661, 2662, '[]', 'null', 1),
 (1341, 'Barkan Model E31', 'barkan_model_e31', 12, '
			Кронштейн для настенного крепления ЖК телевизоров и компьютерных ЖК мониторов с диагональю экрана до 56" (142 см), с изменяемым углом наклона, расстояние от стены 9,5 см, максимальная нагрузка - 50 кг, адаптер VESA 75/75, 100/100, 100/200, 200/100/ 200/200, 300/300.
		', '
		Кронштейн для настенного крепления ЖК телевизоров и компьютерных ЖК мониторов с диагональю экрана до 56" (142 см), с изменяемым углом наклона, расстояние от стены 9,5 см, максимальная нагрузка - 50 кг, адаптер VESA 75/75, 100/100, 100/200, 200/100/ 200/200, 300/300.


		', NULL, 1,0, 1200, 2663, 2664, '[]', 'null', 1),
 (1342, 'Barkan Model 31', 'barkan_model_31', 12, '
			Кронштейн для настенного крепления ЖК телевизоров, с диагональю экрана до 56", с изменяемым углом наклона (0-45 град), расстояние от стены 8 см, Vesa 75x75/100x100/200x200/300x300/400x200/400x400
		', '
		Кронштейн для настенного крепления ЖК телевизоров, с диагональю экрана до 56", с изменяемым углом наклона (0-45 град), расстояние от стены 8 см, Vesa 75x75/100x100/200x200/300x300/400x200/400x400


		', NULL, 1,0, 1400, 2665, 2666, '[]', 'null', 1),
 (1343, 'Barkan Model E41', 'barkan_model_e41', 12, '
			Кронштейн универсальный для настенного крепления плоскопанельных телевизоров с диагональю экрана до 65" ( 165см) , с одним изменяемым углом наклона (по вертикали на 15 градусов), максимальная нагрузка - 50 кг, расстояние от стены 7.4 см
		', '
		Кронштейн универсальный для настенного крепления плоскопанельных телевизоров с диагональю экрана до 65" ( 165см) , с одним изменяемым углом наклона (по вертикали на 15 градусов), максимальная нагрузка - 50 кг, расстояние от стены 7.4 см


		', NULL, 1,0, 2200, 2667, 2668, '[]', 'null', 1),
 (1344, 'Barkan Model 41', 'barkan_model_41', 12, '
			Кронштейн для ЖК и плазменных экранов, с 1 изменяемым углом наклона, дополнительная опция для расширения возможности крепления, подходит для дисплеев 37'' - 60'', максимальная нагрузка 65 кг.
		', '
		Кронштейн для ЖК и плазменных экранов, с 1 изменяемым углом наклона, дополнительная опция для расширения возможности крепления, подходит для дисплеев 37'' - 60'', максимальная нагрузка 65 кг.


		', NULL, 1,0, 2900, 2669, 2670, '[]', 'null', 1),
 (1345, 'Quadraspire QC', 'quadraspire_qc', 12, '
			Подкладки под шипы акустических систем. Комплект - 4 штуки.
		', '
		Подкладки под шипы акустических систем. Комплект - 4 штуки.


		', NULL, 1,0, 1000, 2671, 2672, '[]', 'null', 1),
 (1346, 'Empire PR-03', 'empire_pr-03', 13, '
			Подставка под Hi-Fi аппаратуру, 3 полки, высота 57,8 см, материал полок - стекло, цвет стойки - черный или серебро. Расстояние между полками	203/197 мм.
		', '
		Подставка под Hi-Fi аппаратуру, 3 полки, высота 57,8 см, материал полок - стекло, цвет стойки - черный или серебро. Расстояние между полками	203/197 мм.


		', NULL, 1,0, 7590, 2673, 2674, '[]', 'null', 1),
 (1347, 'ЭЛИТНАЯ МЕБЕЛЬ: Spectral и LiKoDesign', 'litnaya_mebel_spectral_i_likodesign', 13, '
			Представляем элитную мебель для HiFi от немецких производителей.
', '
		', NULL, 1,0, 0, 2675, 2676, '[]', 'null', 1),
 (1348, 'Empire RV-24', 'empire_rv-24', 13, '
			Подставка под акустику, высота 61 см, цвет стойки - черный или серебро.
		', '
		Подставка под акустику, высота 61 см, цвет стойки - черный или серебро.


		', NULL, 1,0, 6900, 2677, 2678, '[]', 'null', 1),
 (1349, 'Empire EC-04', 'empire_ec-04', 13, '
			Подставка под Hi-Fi аппаратуру, 4 полки, высота 77,5 см, цвет стойки - черный или серебро. Расстояние между полками	229/229/146 мм.
		', '
		Подставка под Hi-Fi аппаратуру, 4 полки, высота 77,5 см, цвет стойки - черный или серебро. Расстояние между полками	229/229/146 мм.


		', NULL, 1,0, 9800, 2679, 2680, '[]', 'null', 1),
 (1350, 'Empire RX-24', 'empire_rx-24', 13, '
			Подставка под акустику, высота 61 см, цвет стойки - черный или серебро.
		', '
		Подставка под акустику, высота 61 см, цвет стойки - черный или серебро.


		', NULL, 1,0, 8700, 2681, 2682, '[]', 'null', 1),
 (1351, 'Empire SP-24', 'empire_sp-24', 13, '
			Подставка под акустику, высота 61 см, цвет стойки - черный или серебро.
		', '
		Подставка под акустику, высота 61 см, цвет стойки - черный или серебро.


		', NULL, 1,0, 5000, 2683, 2684, '[]', 'null', 1),
 (1352, 'Empire PR-04', 'empire_pr-04', 13, '
			Подставка под Hi-Fi аппаратуру, высота 77,5 см, 4 полки, максимальная нагрузка 35 кг, цвет стоек - черный или серебро. Расстояние между полками	200/190/150 мм.
		', '
		Подставка под Hi-Fi аппаратуру, высота 77,5 см, 4 полки, максимальная нагрузка 35 кг, цвет стоек - черный или серебро. Расстояние между полками	200/190/150 мм.


		', NULL, 1,0, 9800, 2685, 2686, '[]', 'null', 1),
 (1353, 'Empire HC-04', 'empire_hc-04', 13, '
			Подставка под Hi-Fi аппаратуру, высота 81,3 см, 4 полки, максимальная нагрузка 50 кг, материал полок - дерево, цвет стоек - черный или серебро. Расстояние между полками	229/229/178 мм.
		', '
		Подставка под Hi-Fi аппаратуру, высота 81,3 см, 4 полки, максимальная нагрузка 50 кг, материал полок - дерево, цвет стоек - черный или серебро. Расстояние между полками	229/229/178 мм.


		', NULL, 1,0, 9100, 2687, 2688, '[]', 'null', 1),
 (1354, 'Just Racks R590', 'just_racks_r590', 13, '
			Подставка под Hi-Fi компоненты, высота 76 см, 3 полки, Расстояние между полками	160\280\280 мм, максимальная нагрузка 60 кг, материал полок - стекло, цвет стоек - алюминий. Ролики и кабель- канал в комплекте.
		', '
		Подставка под Hi-Fi компоненты, высота 76 см, 3 полки, Расстояние между полками	160\280\280 мм, максимальная нагрузка 60 кг, материал полок - стекло, цвет стоек - алюминий. Ролики и кабель- канал в комплекте.


		', NULL, 1,0, 11850, 2689, 2690, '[]', 'null', 1),
 (1355, 'Just Racks JRP850', 'just_racks_jrp850', 13, '
			Подставка под плазменный/ЖК телевизор, 3 полки, максимальная нагрузка 50 кг, материал полок - черное стекло, стойки - черный. Кабель- канал в комплекте.
		', '
		Подставка под плазменный/ЖК телевизор, 3 полки, максимальная нагрузка 50 кг, материал полок - черное стекло, стойки - черный. Кабель- канал в комплекте.


		', NULL, 1,0, 8300, 2691, 2692, '[]', 'null', 1),
 (1356, 'Empire AC-03', 'empire_ac-03', 13, '
			Подставка под TV, высота 56,5 см, 3 полки, максимальная нагрузка 80 кг, материал полок - дерево, цвет стоек - черный или серебро. Расстояние между полками	229/178 мм.
		', '
		Подставка под TV, высота 56,5 см, 3 полки, максимальная нагрузка 80 кг, материал полок - дерево, цвет стоек - черный или серебро. Расстояние между полками	229/178 мм.


		', NULL, 1,0, 9500, 2693, 2694, '[]', 'null', 1),
 (1357, 'Just Racks JRB120', 'just_racks_jrb120', 13, '
			Подставка под плазменный/ЖК телевизор, 3 полки, максимальная нагрузка 50 кг, материал полок - прозрачное стекло, стойки - серебристые. Кабель- канал в комплекте.
		', '
		Подставка под плазменный/ЖК телевизор, 3 полки, максимальная нагрузка 50 кг, материал полок - прозрачное стекло, стойки - серебристые. Кабель- канал в комплекте.


		', NULL, 1,0, 9800, 2695, 2696, '[]', 'null', 1),
 (1358, 'Empire HF3', 'empire_hf3', 13, '
			Подставка под TV, 3 полки, высота 59,7 см, материал полок - прозрачное стекло, цвет стоек - клен.
		', '
		Подставка под TV, 3 полки, высота 59,7 см, материал полок - прозрачное стекло, цвет стоек - клен.


		', NULL, 1,0, 13280, 2697, 2698, '[]', 'null', 1),
 (1359, 'Just Racks TV-1203', 'just_racks_tv-1203', 13, '
			Подставка под плазменный/ЖК телевизор, 3 полки, Расстояние между полками	280\160 мм, максимальная нагрузка 80 кг, материал полок - стекло, цвет стоек - алюминий. Ролики и кабель- канал в комплекте.
		', '
		Подставка под плазменный/ЖК телевизор, 3 полки, Расстояние между полками	280\160 мм, максимальная нагрузка 80 кг, материал полок - стекло, цвет стоек - алюминий. Ролики и кабель- канал в комплекте.


		', NULL, 1,0, 16500, 2699, 2700, '[]', 'null', 1),
 (1360, 'Empire RP-30', 'empire_rp-30', 13, '
			Подставка под акустику, высота 76 cм, цвет стойки - черный или серебро.
		', '
		Подставка под акустику, высота 76 см, цвет стойки - черный или серебро.


		', NULL, 1,0, 5500, 2701, 2702, '[]', 'null', 1),
 (1361, 'Empire RV-30', 'empire_rv-30', 13, '
			Подставка под акустику, высота 76,2 см, цвет стойки - черный или серебро.
		', '
		Подставка под акустику, высота 76,2 см, цвет стойки - черный или серебро.


		', NULL, 1,0, 6900, 2703, 2704, '[]', 'null', 1),
 (1362, 'Empire RX-30', 'empire_rx-30', 13, '
			Подставка под акустику, высота 76 см, цвет стойки - черный или серебро.
		', '
		Подставка под акустику, высота 76 см, цвет стойки - черный или серебро.


		', NULL, 1,0, 9300, 2705, 2706, '[]', 'null', 1),
 (1363, 'Empire RP-36', 'empire_rp-36', 13, '
			Подставка под акустику, высота 91 cм, цвет стойки - черный или серебро.
		', '
		Подставка под акустику, высота 91 см, цвет стойки - черный или серебро.


		', NULL, 1,0, 5900, 2707, 2708, '[]', 'null', 1),
 (1364, 'Empire SP-30', 'empire_sp-30', 13, '
			Подставка под акустику, высота 77 см, цвет стойки - черный или серебро.
		', '
		Подставка под акустику, высота 77 см, цвет стойки - черный или серебро.


		', NULL, 1,0, 5400, 2709, 2710, '[]', 'null', 1),
 (1365, 'Empire SP-36', 'empire_sp-36', 13, '
			Подставка под акустику, высота 92 см, цвет стойки - черный или серебро.
		', '
		Подставка под акустику, высота 92 см, цвет стойки - черный или серебро.


		', NULL, 1,0, 5800, 2711, 2712, '[]', 'null', 1),
 (1366, 'Empire SQ-30', 'empire_sq-30', 13, '
			Подставка под акустику, высота 76 см, цвет стойки - черный или серебро.
		', '
		Подставка под акустику, высота 76 см, цвет стойки - черный или серебро.


		', NULL, 1,0, 5600, 2713, 2714, '[]', 'null', 1),
 (1367, 'Empire SQ-36', 'empire_sq-36', 13, '
			Подставка под акустику, высота 91 см, цвет стойки - черный или серебро.
		', '
		Подставка под акустику, высота 91 см, цвет стойки - черный или серебро.


		', NULL, 1,0, 6200, 2715, 2716, '[]', 'null', 1),
 (1368, 'Empire SS-30', 'empire_ss-30', 13, '
			Подставка под акустику, высота 76 см, цвет стойки - черный или серебро.
		', '
		Подставка под акустику, высота 76 см, цвет стойки - черный или серебро.


		', NULL, 1,0, 5400, 2717, 2718, '[]', 'null', 1),
 (1369, 'Empire SS-36', 'empire_ss-36', 13, '
			Подставка под акустику, высота 91 см, цвет стойки - черный или серебро.
		', '
		Подставка под акустику, высота 91 см, цвет стойки - черный или серебро.


		', NULL, 1,0, 5900, 2719, 2720, '[]', 'null', 1),
 (1370, 'Empire RP-42', 'empire_rp-42', 13, '
			Подставка под акустику, высота 107 см, цвет стойки - черный или серебро.
		', '
		Подставка под акустику, высота 107 см, цвет стойки - черный или серебро.


		', NULL, 1,0, 6500, 2721, 2722, '[]', 'null', 1),
 (1371, 'Empire SQ-42', 'empire_sq-42', 13, '
			Подставка под акустику, высота 107 см, цвет стойки - черный или серебро.
		', '
		Подставка под акустику, высота 107 см, цвет стойки - черный или серебро.


		', NULL, 1,0, 5600, 2723, 2724, '[]', 'null', 1),
 (1372, 'Empire SS-42', 'empire_ss-42', 13, '
			Подставка под акустику, высота 107 см, цвет стойки - черный или серебро.
		', '
		Подставка под акустику, высота 107 см, цвет стойки - черный или серебро.


		', NULL, 1,0, 6400, 2725, 2726, '[]', 'null', 1),
 (1373, 'Just Racks JRA121', 'just_racks_jra121', 13, '
			Подставка под плазменный/ЖК телевизор, 3 полки, нижняя полка с двумя закрытыми выдвижными ящиками, материал верхней поверхности - черное стекло, цвет отделки - черный, цвет ящиков - черное стекло.
		', '
		Подставка под плазменный/ЖК телевизор, 3 полки, нижняя полка с двумя закрытыми выдвижными ящиками, материал верхней поверхности - черное стекло, цвет отделки - черный, цвет ящиков - черное стекло.


		', NULL, 1,0, 30000, 2727, 2728, '[]', 'null', 1),
 (1374, 'Just Racks JRA150', 'just_racks_jra150', 13, '
			Подставка под плазменный/ЖК телевизор, 3 полки, два шкафа с дверцами, материал верхней поверхности и полки - черное стекло, цвет отделки - черный, цвет дверок - черное стекло.
		', '
		Подставка под плазменный/ЖК телевизор, 3 полки, два шкафа с дверцами, материал верхней поверхности и полки - черное стекло, цвет отделки - черный, цвет дверок - черное стекло.


		', NULL, 1,0, 35000, 2729, 2730, '[]', 'null', 1),
 (1375, 'Just Racks JRL1100', 'just_racks_jrl1100', 13, '
			Подставка под плазменный/ЖК телевизор, 3 полки, две нижние полки закрытые (откидные), макс. нагрузка на верхнюю полку 70 кг, материал - черное стекло.
		', '
		Подставка под плазменный/ЖК телевизор, 3 полки, две нижние полки закрытые (откидные), макс. нагрузка на верхнюю полку 70 кг, материал - черное стекло.


		', NULL, 1,0, 25500, 2731, 2732, '[]', 'null', 1),
 (1376, 'Just Racks JRL1100-SL', 'just_racks_jrl1100-sl', 13, '
			Подставка под плазменный/ЖК телевизор, 3 полки, две нижние полки закрытые (выкатные), макс. нагрузка на верхнюю полку 70 кг, материал - черное стекло.
		', '
		Подставка под плазменный/ЖК телевизор, 3 полки, две нижние полки закрытые (выкатные), макс. нагрузка на верхнюю полку 70 кг, материал - черное стекло.


		', NULL, 1,0, 31500, 2733, 2734, '[]', 'null', 1),
 (1377, 'Just Racks JRL1650', 'just_racks_jrl1650', 13, '
			Подставка под плазменный/ЖК телевизор, 3 полки, центральная часть выкатная, боковые - откидные, макс. нагрузка на верхнюю полку 70 кг, материал - черное стекло.
		', '
		Подставка под плазменный/ЖК телевизор, 3 полки, две нижние полки закрытые (откидные), макс. нагрузка на верхнюю полку 70 кг, материал - черное стекло.


		', NULL, 1,0, 37500, 2735, 2736, '[]', 'null', 1),
 (1378, 'Just Racks JRC1052', 'just_racks_jrc1052', 13, '
			Подставка под плазменный/ЖК телевизор, 2 полки, максимальная нагрузка 50 кг, материал полок - черное стекло, стойки - черный алюминий. Кабель- канал в комплекте.
		', '
		Подставка под плазменный/ЖК телевизор, 2 полки, максимальная нагрузка 50 кг, материал полок - черное стекло, стойки - черный алюминий. Кабель- канал в комплекте.


		', NULL, 1,0, 8200, 2737, 2738, '[]', 'null', 1),
 (1379, 'Just Racks JRC1051', 'just_racks_jrc1051', 13, '
			Подставка под плазменный/ЖК телевизор, 3 полки, максимальная нагрузка 50 кг, материал полок - черное стекло, стойки - черный алюминий. Кабель- канал в комплекте.
		', '
		Подставка под плазменный/ЖК телевизор, 3 полки, максимальная нагрузка 50 кг, материал полок - черное стекло, стойки - черный алюминий. Кабель- канал в комплекте.


		', NULL, 1,0, 9600, 2739, 2740, '[]', 'null', 1),
 (1380, 'Just Racks JRC1201', 'just_racks_jrc1201', 13, '
			Подставка под плазменный/ЖК телевизор, 3 полки, максимальная нагрузка 50 кг, материал полок - черное стекло, стойки - черный алюминий. Кабель- канал в комплекте.
		', '
		Подставка под плазменный/ЖК телевизор, 3 полки, максимальная нагрузка 50 кг, материал полок - черное стекло, стойки - черный алюминий. Кабель- канал в комплекте.


		', NULL, 1,0, 11250, 2741, 2742, '[]', 'null', 1),
 (1381, 'Just Racks JR1200', 'just_racks_jr1200', 13, '
			Подставка под плазменный/ЖК телевизор c 2 полками и кронштейном для телевизора, материал полок - черное или прозрачное стекло (на выбор), стойки - алюминий.
		', '
		Подставка под плазменный/ЖК телевизор c 2 полками и кронштейном для телевизора, материал полок - черное или прозрачное стекло (на выбор), стойки - алюминий.


		', NULL, 1,0, 21800, 2743, 2744, '[]', 'null', 1),
 (1382, 'De Conti Arca', 'de_conti_arca', 13, '
			Стойка под Hi-Fi аппаратуру, 4 полки, материал полок - черное стекло, отделка - черный. Максимальная нагрузка 50 кг. Размеры: 600 х 400 х 720
		', '
		', NULL, 1,0, 9000, 2745, 2746, '[]', 'null', 1),
 (1383, 'De Conti Arca XL', 'de_conti_arca_xl', 13, '
			Стойка под Hi-Fi аппаратуру, 4 полки, материал полок - черное стекло, отделка - черный. Максимальная нагрузка 50 кг. Размеры: 600 х 500 х 720.
		', '
		', NULL, 1,0, 11500, 2747, 2748, '[]', 'null', 1),
 (1384, 'De Conti Sette', 'de_conti_sette', 13, '
			Стойка под Hi-Fi аппаратуру, 3 полки, материал полок - черное или белое стекло, отделка - черный. Максимальная нагрузка 50 кг.
		', '
		', NULL, 1,0, 14500, 2749, 2750, '[]', 'null', 1),
 (1385, 'De Conti Cubo', 'de_conti_cubo', 13, '
			Стойка под Hi-Fi аппаратуру, 3 полки, материал полок - черное стекло, отделка - черный. Максимальная нагрузка 50 кг.
		', '
		', NULL, 1,0, 13000, 2751, 2752, '[]', 'null', 1),
 (1386, 'De Conti Cubo XL', 'de_conti_cubo_xl', 13, '
			Стойка под Hi-Fi аппаратуру, 3 полки, материал полок - черное стекло, отделка - черный. Максимальная нагрузка 50 кг.
		', '
		', NULL, 1,0, 15000, 2753, 2754, '[]', 'null', 1),
 (1387, 'De Conti Mezza NB', 'de_conti_mezza_nb', 13, '
			Подставка под TV и Hi-fi компоненты, 120х45х50, 2 ящика с системой открывания "Push-to-Open", 2 полки (max нагрузка на верхнюю - 60 кг, на нижнюю - 30 кг) из черного стекла, цвет- лакированный белый.
		', '
		', NULL, 1,0, 21000, 2755, 2756, '[]', 'null', 1),
 (1388, 'De Conti Mezza XL NB', 'de_conti_mezza_xl_nb', 13, '
			Подставка под TV и Hi-fi компоненты, 150х45х50см, 2 ящика с системой открывания "Push-to-Open", 2 полки (max нагрузка на верхнюю - 60 кг, на нижнюю - 30 кг) из черного стекла, цвет- лакированный белый.
		', '
		', NULL, 1,0, 27000, 2757, 2758, '[]', 'null', 1),
 (1389, 'De Conti Legno N60', 'de_conti_legno_n60', 13, '
			Подставка под колонки, высота 62см, материалл - металл, цвет - лакированный черный.
		', '
		', NULL, 1,0, 5900, 2759, 2760, '[]', 'null', 1),
 (1390, 'De Conti Trio N60', 'de_conti_trio_n60', 13, '
			Подставка под колонки, высота 60см, материалл - металл, цвет - лакированный черный.
		', '
		', NULL, 1,0, 5000, 2761, 2762, '[]', 'null', 1),
 (1391, 'Dune HD Base 3D', 'dune_hd_base_3d', 14, '
			Медиаплеер с поддержкой формата Blu-Ray 3D.  Память: 512 Мб, флеш-память: 256 Мб, Full HD (1080p), встроенный модуль WiFi, гигабитная сетевая карта, отсек для 3.5" жесткого диска с функцией «горячей замены», слот для карт-памяти и 3 USB порта. Цифровой оптический аудиовыход, стереовыход, компонентный и композитный видеовыходы.
		', '
		', NULL, 1,0, 12490, 2763, 2764, '[]', 'null', 1),
 (1392, 'Dune HD TV-303D', 'dune_hd_tv-303d', 14, '
			Медиаплеер. WiFi. Память: 512 Мб, флеш-память: 256 Мб, Full HD (1080p), отсек для 2.5" жесткого диска с функцией «горячей замены», выносной удлинитель ИК-порта, поддержка образов Blu-Ray 3D видео. Входы/выходы: HDMI 1.4 (на задней панели), 2 USB 2.0 (один на боковой и один на задней панели), аналоговый видео/аудио (2.0) выход, компонентный видеовыход, USB 3.0 Slave, порт Ethernet 10/100/1000Мбит/с, слот для карт памяти SD (на боковой панели),
		', '
		', NULL, 1,0, 7990, 2765, 2766, '[]', 'null', 1),
 (1393, 'Dune HD TV-102W', 'dune_hd_tv-102w', 14, '
			Медиаплеер. WiFi. Память: 512 Мб, флеш-память: 256 Мб, HDMI 1.3 (на задней панели), USB 2.0 (на передней панели), аналоговый видео/аудио (2.0) выход, порт Ethernet 10/100/1000Мбит/с
		', '
		', NULL, 1,0, 3990, 2767, 2768, '[]', 'null', 1),
 (1394, 'Dune HD TV-102', 'dune_hd_tv-102', 14, '
			Медиаплеер. Память: 512 Мб, флеш-память: 256 Мб, HDMI 1.3 (на задней панели), USB 2.0 (на передней панели), аналоговый видео/аудио (2.0) выход, порт Ethernet 10/100/1000Мбит/с
		', '
		', NULL, 1,0, 3490, 2769, 2770, '[]', 'null', 1),
 (1395, 'Dune HD Max', 'dune_hd_max', 14, '
			Blu-ray проигрыватель Dune HD Max - это медиа-центр «все-в-одном» для воспроизведения видео вплоть до Full HD (1080p). Объединяет в одном устройстве универсальный медиапроигрыватель высокой четкости (High Definition) и современный проигрыватель дисков Blu-ray.
		', '
		', NULL, 1,0, 18900, 2771, 2772, '[]', 'null', 1),
 (1396, 'Dune HD Smart B1', 'dune_hd_smart_b1', 14, '
			Blu-ray проигрыватель - мощный и доступный медиаплеер в компактном корпусе. Плеер базируется на том же высокопроизводительном чипе Sigma Designs 8642/3, что и старшие модели DUNE HD.  Совместим с многими USB адаптерами WiFi.  Инструменты эффектной каталогизации фильмотеки в том числе ZAPPITI. Управление плеером с IPhone и устройств на базе Android. Данное устройство является представителем новой линейки компании HDI Dune, которая предлагает революционную идеологию построения ядра системы домашнего кинотеатра — так называемый модульный подход, который позволяет подключить произвольное кол-во модулей расширения: Dune HD Smart BE, Dune HD Smart HE, Dune HD Smart ME.
		', '
		', NULL, 1,0, 11900, 2773, 2774, '[]', 'null', 1),
 (1397, 'Dune HD Smart H1', 'dune_hd_smart_h1', 14, '
			Медиаплеер без жесткого диска
— 
свободное место для установки HDD
— 
поддержка 1080p (Full HD)
— 
воспроизведение MKV, XviD, FLAC, APE
— 
интерфейс HDMI 1.3
— 
воспроизведение с USB-накопителей
— 
подключение к сети по Etherne
		', '
		', NULL, 1,0, 9400, 2775, 2776, '[]', 'null', 1),
 (1398, 'Dune HD Air', 'dune_hd_air', 14, '
			Wi-Fi USB адаптер. 
Поддерживаемые системы:
Медиаплееры Dune HD
Windows 2000, XP, Vista, CE, 7
Linux
Mac OS.
Интерфейсы:
USB 2.0
Поддержка режимов: High Speed и Full Speed
Поддержка «горячей» замены
Поддерживаемые стандарты беспроводных сетей:
IEEE 802.11 b/g/n.
Поддерживаемые типы шифрования:
WEP
WPA
WPA2
		', '
		', NULL, 1,0, 990, 2777, 2778, '[]', 'null', 1),
 (1399, 'Tangent Pearl Box', 'tangent_pearl_box', 15, '
			Настольный радиоприемник, выполненный в небольшом корпусе со стильным дизайном. Устройство позволяет принимать радиостанции AM- и FM-диапазонов, а также цифровое радио стандарта DAB. Размер низкочастотника 75 мм (3"), размер высокочастотника	 2 х 25 мм.
		', '
		Настольный радиоприемник, выполненный в небольшом корпусе со стильным дизайном. Устройство позволяет принимать радиостанции AM- и FM-диапазонов, а также цифровое радио стандарта DAB. Размер низкочастотника 75 мм (3"), размер высокочастотника     2 х 25 мм.


		', NULL, 1,0, 6900, 2779, 2780, '[]', 'null', 1),
 (1400, 'NAD C715', 'nad_c715', 15, '
			CD-ресивер, 2x25 Вт, CD, CD-R, CD-RW. AM/FM Tuner. USB-Input. MP3 Playback
		', '
		Характеристики секции усилителя
Длительная выходная мощность	2 х 25 (6 Ом, в пределах номинальных искажений) Вт 
Коэффициент нелинейных искажений	0,09 (при номинальной мощности) % 
Частотная характеристика	20 Гц - 20 кГц (В±0.5 дБ) 
Отношение сигнал/шум	>90 дБ 
Регулировка низких частот	В±10 дБ 
Регулировка высоких частот	В±10 дБ 
Характеристики секции FM-тюнера
Гармонические искажения, моно	0,3 % 
Гармонические искажения, стерео	0,5 % 
Характеристики секции CD-проигрывателя
Частотная характеристика	20 Гц - 20 кГц (В±2 дБ) 
Коэффициент нелинейных искажений	в‰¤ 0,03 (1 кГц, 20кГц, LPF) % 
Отношение сигнал/шум	>85 дБ 
Разделение стереоканалов	> 65 (1 кГц) дБ 
Входы/Выходы
Аналоговые аудиовходы	3 (1 на передней панели) 
Выход для сабвуфера	Есть 
Цифровой оптический выход	Есть 
Выход для подключения наушников	Есть 
USB-порт	Есть 
Функции и особенности
Воспроизводимые форматы дисков	WMA,CD,CD-R,CD-RW,MP3 
Пульт ДУ в комплекте	Есть 
Количество запоминаемых радиостанций	30


		', NULL, 1,0, 15000, 2781, 2782, '[]', 'null', 1),
 (1401, 'Onkyo ABX-100', 'onkyo_abx-100', 15, '
			Микро стерео система с док станцией под iPod.
 	 
• 10 Вт/канал, на 6 Ом
• Цифровое аудио соединение с iPod/iPhone и подзарядка 
• Цифровая схема усиления, функция Super Bass, активное управление басом
• 3.5-мм аналоговый аудио вход
• Динамики 4,6 см 
• Совместимость с iPod touch (1,2,3,4 поколения), iPod classic, iPod with video, iPod nano (1,2,3,4,5,6 поколения), iPhone 4, iPhone 3GS, iPhone 3G и iPhone.
		', '
		', NULL, 1,0, 7500, 2783, 2784, '[]', 'null', 1),
 (1402, 'Onkyo SBX-200', 'onkyo_sbx-200', 15, '
			Микро стерео система с док станцией под iPod.
 	 
• 20 Вт/канал, на 6 Ом, 1 кГц, оба канала активны, IEC
• Цифровое аудио соединение с iPod/iPhone/iPad и подзарядка 
• Беспроводное воспроизведение музыки через Bluetooth с iPod touch/iPhone/iPad 
• Цифровая схема усиления, функция Super Bass, активное управление басом
• 3.5-мм аналоговый аудио вход
• Полнодиапазонные динамики 10.5 см с фазоинверторами 
• Авто селектор iPod/iPhone/iPad 
• Совместимость с iPod touch, iPod classic, iPod nano, iPhone 4, iPhone 3GS, iPhone 3G, iPhone, iPad 2, и iPad. 

		', '
		', NULL, 1,0, 10500, 2785, 2786, '[]', 'null', 1),
 (1403, 'Yamaha CRX-332', 'yamaha_crx-332', 15, '
			CD-Ресивер. Тюнер FM/AM 30 станций, выходная мощность 20W + 20W, выход на сабвуфер, вход AUX. Поддержка iPod, iPhone и iPad. Поддержка стандартов: MP3, WMA, CD-Text, CD-R, CD-RW, CD.
		', '
		CD-Ресивер. Тюнер FM/AM 30 станций, выходная мощность 20W + 20W, выход на сабвуфер, вход AUX. Поддержка iPod, iPhone и iPad. Поддержка стандартов: MP3, WMA, CD-Text, CD-R, CD-RW, CD. 


		', NULL, 1,0, 9990, 2787, 2788, '[]', 'null', 1),
 (1404, 'Onkyo CBX-500', 'onkyo_cbx-500', 15, '
			Микро стерео система с док станцией под iPod.
 	 
Полная выходная мощность (RMS)	20 Вт
 	 
Радио	AM, FM
 	 
Поддерживаемые форматы	WMA, MP3
 	 
Выходы	наушники
 	 
Комплект акустических систем	2.0
 	 
Частотный диапазон	20-20000 Гц
 	 
Поддерживаемые носители	CD, CD-R, CD-RW
 	 
Входы	аудио стерео
 	 
Интерфейсы	USB Type A
		', '
		', NULL, 1,0, 12000, 2789, 2790, '[]', 'null', 1),
 (1405, 'Tangent Uno2go', 'tangent_uno2go', 15, '
			Настольный/переносной радиоприемник, AM/FM, AUX вход, выход наушников, линейный выход, встроенный динамик 3" (76 мм), 5 Вт, фазоинвертор, 100-20000 Гц, ручка для переноски, питание от аккумуляторов (не комплектуется) или 220 В, зарядка аккумуляторов, настенный крепеж
		', '
		Настольный/переносной радиоприемник, AM/FM, AUX вход, выход наушников, линейный выход, встроенный динамик 3" (76 мм), 5 Вт, фазоинвертор, 100-20000 Гц, ручка для переноски, питание от аккумуляторов (не комплектуется) или 220 В, зарядка аккумуляторов, настенный крепеж


		', NULL, 1,0, 10000, 2791, 2792, '[]', 'null', 1),
 (1406, 'Yamaha BRX-750', 'yamaha_brx-750', 15, '
			Blu-ray-Ресивер 3D. Тюнер FM/AM 30 станций, выходная мощность 30W + 30W, выход на сабвуфер. Поддержка iPod, iPhone и iPad через USB. Поддержка стандартов: Blu-ray 3D™, DVD, MP3, WMA, CD-Text, CD-R, CD-RW, CD.
		', '
		Blu-ray-Ресивер 3D. Тюнер FM/AM 30 станций, выходная мощность 30W + 30W, выход на сабвуфер. Поддержка iPod, iPhone и iPad через USB. Поддержка стандартов: Blu-ray 3D™, DVD, MP3, WMA, CD-Text, CD-R, CD-RW, CD.


		', NULL, 1,0, 16200, 2793, 2794, '[]', 'null', 1),
 (1407, 'Onkyo CS-245', 'onkyo_cs-245', 15, '
			Минисистема для CD и i-Pod. 
15 Вт / канал, 6 Ω, 1 кГц.
 Цифровой усилитель 
 Воспроизведение аудио CD, MP3 CD, CD-R, CD-RW
 Воспроизведение MP3 через USB Формат
 На передней панели USB порт для устройств флэш-памяти
 Видео выход для IPod / iPhone dос - произведение видео
 Активное управление Bass
 3 Режима воспроизведения для CD (Normal / Random / Repeat)
		', '
		', NULL, 1,0, 13900, 2795, 2796, '[]', 'null', 1),
 (1408, 'Yamaha ISX-800 (Restio)', 'yamaha_isx-800_restio1', 15, '
			Напольная система для установки устройств iPod или iPhone. Совместимые модели: iPhone, iPhone 3G, iPhone3GS, iPhone4, iPod classic, iPod nano (2G - 6G), iPod touch.
		', '
		', NULL, 1,0, 24500, 2797, 2798, '[]', 'null', 1),
 (1409, 'Teac SL-D920', 'teac_sl-d920', 15, '
			Музыкалькый центр.
Форматы воспроизведения	CD, CDR, CDRW, MP3
Мощность	2x7.5W
Тюнер FM	есть(10 предустановок)
Тюнер AM	есть(10 предустановок)
Сабвуфер 	есть(регулируемый)
Будильник	есть(с отсрочкой звонка)

Аудио вход	есть
Выход на наушники	есть
USB вход 	есть
Запись на USB есть
Пульт 	Есть(в цвет корпуса
		', '
		Выполненная в стиле ретро SL-D910, эта «радиола» 50-х годов уже успела завоевать симпатии многочисленных любителей не только оригинального дизайна, но и высококачественного звучания. SL-D920, в отличие от своей предшественницы, оснащена функцией записи со встроенных CD-проигрывателя и УКВ радиоприемника или линейного входа на внешние USB-накопители. Новинка способна принимать радиопередачи в диапазонах FM и AM, воспроизводить обычные компакт-диски и диски с файлами форматов MP3 и WMA. К порту USB можно подключить внешний накопитель для воспроизведения хранящихся на нем файлов MP3, кроме того, через линейный аудиовход на радиолу можно подать сигнал от внешнего источника. Самое любопытное новшество в конструкции SL-D920 – запись на внешние накопители USB – по сути своей, является ничем иным, как «оцифровкой» (термин не вполне корректен, следует говорить, скорее, о конвертации из одного цифрового формата в другой) звука без компьютера. К сожалению, разработчики ограничили многообещающую функцию записи одним-единственным форматом – MP3 с битрейтом 128 кбит/с .


		', NULL, 1,0, 11990, 2799, 2800, '[]', 'null', 1),
 (1410, 'Yamaha ISX-800 (Restio)', 'yamaha_isx-800_restio1', 15, '
			Напольная система для установки устройств iPod или iPhone. Совместимые модели: iPhone, iPhone 3G, iPhone3GS, iPhone4, iPod classic, iPod nano (2G - 6G), iPod touch.
		', '
		', NULL, 1,0, 24500, 2801, 2802, '[]', 'null', 1),
 (1411, 'Tangent Alio', 'tangent_alio', 15, '
			Настольный радиоприемник со встроенным CD проигрывателем и iPod® & iPhone® Dock, цифровой AM/FM тюнер с RDS, CD/CD-R/-RW/MP3/WMA, AUX вход, встроенный динамик 3,5" (85 мм), 10 Вт, встроенный будильник, пульт ДУ.
		', '
		Настольный радиоприемник со встроенным CD проигрывателем и iPod® & iPhone® Dock, цифровой AM/FM тюнер с RDS, CD/CD-R/-RW/MP3/WMA, AUX вход, встроенный динамик 3,5" (85 мм), 10 Вт, встроенный будильник, пульт ДУ.


		', NULL, 1,0, 17000, 2803, 2804, '[]', 'null', 1),
 (1412, 'Yamaha ISX-B820 (Restio)', 'yamaha_isx-b820_restio', 15, '
			Напольная система для установки устройств iPod или iPhone. Bluetooth. Совместимые модели: iPhone, iPhone 3G, iPhone3GS, iPhone4, iPod classic, iPod nano (2G - 6G), iPod touch.
		', '
		', NULL, 1,0, 29990, 2805, 2806, '[]', 'null', 1),
 (1413, 'Teac SL-D950', 'teac_sl-d950', 15, '
			CD-радио система с цифровыми часами 
Механизм загрузки диска	- 	щелевой 
Поддерживаемые носители	- 	CD, CD-R, CD-RW 
Поддерживаемые форматы	- 	CD-Audio, MP3 
Мощность	- 	2 х 5 Вт и 7,5 Вт сабвуфер
Частотный диапазон	- 	20 - 20 000 Гц 
Тюнер	- 	Есть 
Диапазон FM	- 	87.5 - 108 МГц 
Диапазон AM	- 	522 - 1620 кГЦ 
Автоматическая настройка	- 	Да 
Пульт ДУ	- 	Есть 
Дисплей	- 	Есть 
Потребляемая мощность	- 	35 Вт
		', '
		CD-радио система с цифровыми часами ', NULL, 1,0, 13990, 2807, 2808, '[]', 'null', 1),
 (1414, 'Teac R-1', 'teac_r-1', 15, '
			AM/FM приемник.
Вход AUX In: x1
Выходная мощность: 2,5 Вт
Регулировки тембра
Выход на наушники
		', '
		AM/FM приемник.
Вход AUX In: x1
Выходная мощность: 2,5 Вт
Регулировки тембра
Выход на наушники.
Cтиль «ретро» становится все более популярным, и японская компания TEAC выпускает уже не первый приемник, напоминающий нам о 60-х, а кому-то и о 50-х годах прошлого века, когда «рок» был молод, а FM-диапазон еще только собирались осваивать. Сегодня Европа уже вовсю пользуется прелестями нового цифрового радио DAB, но для России это пока не актуально, и для нас скорее подойдет AM/FM радио TEAC R1 из новой линейки компании. У него моно тюнер (аналоговый) с индикатором настройки, работающий в AM/FM диапазонах. 

Большая круглая ручка служит для настройки тюнера, за решеткой алюминиевой передней панели спрятан 3-дюймовый динамик, на который усилитель выдает 2,5 Вт, что неплохо для переносного приемника. Внутри у R1 имеется Ni-MH аккумулятор, который в стационарном режиме подзаряжается от сети, а на прогулках отдает запасенную энергию. Имеется аудио вход для внешних источников, а также гнездо для наушников.


		', NULL, 1,0, 7500, 2809, 2810, '[]', 'null', 1),
 (1415, 'Tangent Alio Stereo', 'tangent_alio_stereo', 15, '
			Настольный стерео радиоприемник со встроенным CD проигрывателем и iPod® & iPhone® Dock, цифровой FM тюнер с RDS, DAB/DAB+ (174 – 240MHz) same as Band I, II and III, CD/CD-R/-RW/MP3/WMA, встроенный динамик 3,5" (85 мм), 2 х 10 Вт, AUX вход, встроенный будильник, пульт ДУ.
		', '
		Настольный стерео радиоприемник со встроенным CD проигрывателем и iPod® & iPhone® Dock, цифровой FM тюнер с RDS, DAB/DAB+ (174 – 240MHz) same as Band I, II and III, CD/CD-R/-RW/MP3/WMA, встроенный динамик 3,5" (85 мм), 2 х 10 Вт, AUX вход, встроенный будильник, пульт ДУ.


		', NULL, 1,0, 24000, 2811, 2812, '[]', 'null', 1),
 (1416, 'Yamaha MCR-042', 'yamaha_mcr-042', 15, '
			Минисистема с док-станцией iPod.
Поддерживаемые iPod/iPhone/iPad: iPod nano (2G - 6G), iPod touch, iPhone, iPhone 3G, iPhone 3GS, iPhone 4, iPhone 4S, iPad,iPad2, iPad (3-го поколения)
		', '
		', NULL, 1,0, 13400, 2813, 2814, '[]', 'null', 1),
 (1417, 'Teac R-5', 'teac_r-5', 15, '
			AM/FM приемник.
* 10 AM + 10 FM Station Presets
    * Bass, Treble Tone Control
    * Output Power: 1,5W
    * Full Range Speaker with Bass Reflex port
    * Integrated Rechargeable Ni-MH Battery
    * Analog Audio Input
    * 3.5 mm Phones Jack (Stereo)
		', '
		* 10 AM + 10 FM Station Presets', NULL, 1,0, 8500, 2815, 2816, '[]', 'null', 1),
 (1418, 'Tangent Fjord', 'tangent_fjord', 15, '
			Настольный радиоприемник со встроенным CD проигрывателем и iPod® & iPhone® Dock, цифровой AM/FM тюнер с RDS, CD/CD-R/-RW/MP3/WMA, встроенный динамик, 7 Вт, встроенный будильник, пульт ДУ.
		', '
		Настольный радиоприемник со встроенным CD проигрывателем и iPod® & iPhone® Dock, цифровой AM/FM тюнер с RDS, CD/CD-R/-RW/MP3/WMA, встроенный динамик, 7 Вт, встроенный будильник, пульт ДУ.


		', NULL, 1,0, 21000, 2817, 2818, '[]', 'null', 1),
 (1419, 'Teac LP-R500', 'teac_lp-r500', 15, '
			Запись на диски CD-R-A/CD-RW-A
CD-рекордер
Кассетная дека
Авто/Ручная смена треков
Контроль уровня записи с индикатором Rec Level
Воспроизведение по программе, повторное (1/ALL), случайное
3-скоростной привод пластинок (33, 45, 78 RPM)
Авто возврат тонарма
AM/FM стерео тюнер с PLL
Поворотная ручка регулятора громкости
Стерео динамики
LCD дисплей с подсветкой
Гнездо для наушников, аудио выход
Пульт ДУ (RC-1157)
Аудио вход: x 1
Напряжение питания: 230 V AC, 50 Hz
		', '
		', NULL, 1,0, 19500, 2819, 2820, '[]', 'null', 1),
 (1420, 'Yamaha MCR-B142', 'yamaha_mcr-b142', 15, '
			Минисистема с док-станцией iPod и Bluetooth (версия 2.1 + EDR / A2DP, AVRCP).
Поддерживаемые iPod/iPhone/iPad: iPod nano (2G - 6G), iPod touch, iPhone, iPhone 3G, iPhone 3GS, iPhone 4, iPhone 4S, iPad,iPad2, iPad (3-го поколения)
		', '
		', NULL, 1,0, 15900, 2821, 2822, '[]', 'null', 1),
 (1421, 'Yamaha TSX-112', 'yamaha_tsx-112', 15, '
			Минисистема с док-станцией iPod. 
Проигрыватель компакт-дисков и FM-тюнер с 30 ячейками памяти. 
Часы с двойной функцией сигнала. 
2 выхода по 15 Вт. 
Два широкополосных динамика диаметром 11 см., пульт.
		', '
		', NULL, 1,0, 8990, 2823, 2824, '[]', 'null', 1),
 (1422, 'Yamaha TSX-132', 'yamaha_tsx-132', 15, '
			Минисистема с док-станцией iPod. 
Проигрыватель компакт-дисков и FM-тюнер с 30 ячейками памяти. 
Часы с двойной функцией сигнала. 
2 выхода по 15 Вт. 
Два широкополосных динамика диаметром 8 см., пульт. Верхняя панель из натурального дерева. 
		', '
		', NULL, 1,0, 15900, 2825, 2826, '[]', 'null', 1),
 (1423, 'Yamaha TSX-B232', 'yamaha_tsx-b232', 15, '
			Минисистема с док-станцией iPod и Bluetooth беспроводной связи между устройствами на площади примерно 10 кв. м. 
Проигрыватель компакт-дисков и FM-тюнер с 30 ячейками памяти. 
Часы с двойной функцией сигнала. 
2 выхода по 15 Вт. 
Два широкополосных динамика диаметром 8 см., пульт. Верхняя панель из натурального дерева. 
		', '
		', NULL, 1,0, 19500, 2827, 2828, '[]', 'null', 1),
 (1424, 'Teac LP-R550USB', 'teac_lp-r550usb1', 15, '
			Виниловый комбайн.
3-speed Turntable (33-1/3, 45, 78rpm)
Output Power: 3.5W + 3.5W
Speakers: 2”-3/4 Full Range Cone x 2
Audio Input: x 1 (RCA)
Audio Output: x 1 (RCA)
USB Port: x 1
Headphone: x 1 (Stereo Mini)
Operation: 220V AC, 50Hz
		', '
		', NULL, 1,0, 20000, 2829, 2830, '[]', 'null', 1),
 (1425, 'Teac SR-80i', 'teac_sr-80i', 15, '
			Док-станция для iPod
FM приемник
Часы 
Номинальная мощность 30 Вт / RMS /  
		', '
			Док-станция для iPod', NULL, 1,0, 11900, 2831, 2832, '[]', 'null', 1),
 (1426, 'Teac SR-100i', 'teac_sr-100i', 15, '
			Док-станция для iPod
CD проигрыватель
FM приемник
Номинальная мощность 100 Вт / RMS /  
		', '
		', NULL, 1,0, 16500, 2833, 2834, '[]', 'null', 1),
 (1427, 'Teac SR-2-B', 'teac_sr-2-b', 15, '
			Стереосистема со станцией для i-Pod.
 	 
Дисплей: LCD с диммером на 3 ступени
Выходная мощность: 2 х 4 Вт
USB кабель для зарядки сразу двух iPhone
Гнездо для наушников (стерео)
Тюнер 
Часы: цифровые, таймер сна, таймер-будильник
Пульт ДУ
		', '
			Стереосистема со станцией для i-Pod.', NULL, 1,0, 7800, 2835, 2836, '[]', 'null', 1),
 (1428, 'Teac CR-H238i', 'teac_cr-h238i', 15, '
			CD-ресивер.
Отношение сигнал/шум	86 дБ
Полоса пропускания	20 - 30000 Гц
Выходная мощность	25 Вт (6 Ом, 1 кГц)
Количество станций тюнера	60
		', '
			CD-ресивер', NULL, 1,0, 14490, 2837, 2838, '[]', 'null', 1),
 (1429, 'Teac MC-DV600', 'teac_mc-dv600', 15, '
			Минисистема: DVD стерео ресивер + АС+ Sub
		', '
		', NULL, 1,0, 17900, 2839, 2840, '[]', 'null', 1),
 (1430, 'Yamaha PDX-B11', 'yamaha_pdx-b11', 15, '
			Переносная система для установки устройств iPod или iPhone и с беспроводным подключением Bluetooth.
		', '
		', NULL, 1,0, 5800, 2841, 2842, '[]', 'null', 1),
 (1431, 'Yamaha PDX-11', 'yamaha_pdx-62', 15, '
			Переносная система для установки устройств iPod или iPhone. Совместимые модели: iPod (5-го поколения), iPod classic, iPod nano, iPod touch, iPhone, iPhone 3G, iPhone 3GS, iPhone 4.
		', '
		', NULL, 1,0, 3850, 2843, 2844, '[]', 'null', 1),
 (1432, 'B&W Zeppelin Air LCM (Lightning)', 'bw_zeppelin_air_lightning2', 15, '
			Док станция для iPod и iPhone. Совместим с iPod/iPhone 5-ого поколения  Использует технологию Apple AirPlay для приема потокового аудио с iTunes или других источников. Мощность усилителя: 	1 x 50Вт (НЧ) 

2 x 25Вт (СЧ/ВЧ)
Диапазон частот:	47 Гц – 22 кГц(-6 дБ).

		', '
		', NULL, 1,0, 28900, 2845, 2846, '[]', 'null', 1),
 (1433, 'B&W Zeppelin Air', 'bw_zeppelin_air', 15, '
			Док станция для iPod и iPhone. Использует технологию Apple AirPlay для приема потокового аудио с iTunes или других источников. Мощность усилителя: 	1 x 50Вт (НЧ) 

2 x 25Вт (СЧ/ВЧ)
Диапазон частот:	47 Гц – 22 кГц(-6 дБ).

		', '
		', NULL, 1,0, 25900, 2847, 2848, '[]', 'null', 1),
 (1434, 'B&W Zeppelin Mini', 'b_w_zeppelin_mini', 15, '
			Минисистема. Звук стерео. Поддержка iPod есть Пульт ДУ есть Интерфейсы USB Type B (для компьютера) Мощность колонок 2x18 Вт Питание от сети Входы линейный (разъем mini jack)

		', '
		', NULL, 1,0, 18600, 2849, 2850, '[]', 'null', 1),
 (1435, 'Teac PD-H300 MK3 silver', 'teac_pd-h300_mk3_silver', 15, '
			Количество CD : 1
Запись: Да
Диски CD-R, CD-RW : Да
Диски MP3: Нет
Случайное воспроизведение : Да
Частотный диапазон, Гц: 20-20000
Неравномерность, дБ: -+1
КНИ, %: 0,015
Сигнал/шум, дБ: 85
		', '
		Количество CD : 1
Запись: Да
Диски CD-R, CD-RW : Да
Диски MP3: Нет
Случайное воспроизведение : Да
Частотный диапазон, Гц: 20-20000
Неравномерность, дБ: -+1
КНИ, %: 0,015
Сигнал/шум, дБ: 85


		', NULL, 1,0, 7300, 2851, 2852, '[]', 'null', 1),
 (1436, 'Teac T-H300 MK3 silver', 'teac_t-h300_mk3_silver', 15, '
			Диапазоны тюнера: FM, СВ
Количество запоминаемых станций : 30/30
RDS: Да
Ввод названий станций : Нет
Таймер на вкл/откл : Да
Частотный диапазон, Гц: 20-15000
Чувствительность УКВ, мкВ: 3,0
Сигнал/шум УКВ, дБ: 65
Избирательность УКВ, дБ: 70
Дистанционное управление : Пульт ДУ
Выход на наушники : Нет
		', '
		Диапазоны тюнера: FM, СВ
Количество запоминаемых станций : 30/30
RDS: Да
Ввод названий станций : Нет
Таймер на вкл/откл : Да
Частотный диапазон, Гц: 20-15000
Чувствительность УКВ, мкВ: 3,0
Сигнал/шум УКВ, дБ: 65
Избирательность УКВ, дБ: 70
Дистанционное управление : Пульт ДУ
Выход на наушники : Нет


		', NULL, 1,0, 7300, 2853, 2854, '[]', 'null', 1),
 (1437, 'McIntosh MXA60', 'mcintosh_mxa60', 15, '
			Миниситема, выпущенная к 60-летию McIntosh. 

• Мощность 75 Ватт на канал
• Двухполосные колонки
• CD/SACD проигрыватель
• ЦАПы Burr Brown 24-бита, 192 кГц
• AM/FM тюнер
• Специальный пульт ДУ


		', '
		', NULL, 1,0, 400000, 2855, 2856, '[]', 'null', 1),
 (1438, 'Denon D-M38', 'denon_d-m38', 15, '
			Минисистема. CD-ресивер 2 х 30 Вт. Акустика 60/120 Вт, 6 Ом.
		', '
		', NULL, 1,0, 18900, 2857, 2858, '[]', 'null', 1),
 (1439, 'Denon D-F107', 'denon_d-f107', 15, '
			Минисистема. CD-плеер. Усилитель 2 х 65 Вт. Акустика 60/120 Вт, 6 Ом.
		', '
		', NULL, 1,0, 27900, 2859, 2860, '[]', 'null', 1),
 (1440, 'Marantz MS7000 Consolette', 'marantz_ms7000_consolette1', 15, '
			Док-станция для i-Pod с акустикой.
Воспроизведение: MP3/WMA/AAC/FLAC/WAV.
Связь: Ethernet, Wi-Fi (WPS), AirPlay.
Мощность: 2х50 Вт (НЧ) + 2 х 25 Вт (ВЧ).
Входы: линейный, USB, док-станция.
		', '
		', NULL, 1,0, 58000, 2861, 2862, '[]', 'null', 1),
 (1441, 'Marantz M-CR 503', 'marantz_m-cr_503', 15, '
			СD-ресивер.
Стильный цельнометаллический корпус • 2 x 60 Вт при 6 Ом • Стереофонический прием в диапазонах FM/ AM с RDS • CD, CD-R/RW, MP3 и WMA • Интерфейс USB, совместимый с iPod / iPhone • Вспомогательный вход AUX • Управление тембром • Source Direct
• Акустическая система A/B • Выход для головных телефонов • ДУ 
		', '
		', NULL, 1,0, 17900, 2863, 2864, '[]', 'null', 1),
 (1442, 'Marantz M-CR 603', 'marantz_m-cr_603', 15, '
			СD-ресивер.
Стильный цельнометаллический корпус 
• 2x 60 Вт RMS, на 6 Ом
• FM, AM, DAB и DAB+ тюнеры, 99 пресетов (макс. 40 для DAB)
• Диапазон частот (Analogue In): 5 Гц - 22 кГц
• Отношение с/ш: 86 дБ, искажения THD: 0.05%
• Поддержка интернет-радио: vTuner, Napster и last.fm
		', '
		', NULL, 1,0, 29900, 2865, 2866, '[]', 'null', 1),
 (1443, 'Marantz M-ER 803', 'marantz_m-er_803', 15, '
			Blu-ray-ресивер. • Стильный и прочный черный глянцевый корпус • 2 x 70 Вт при 6 Ом • Воспроизводит форматы Blu-ray Disc, DVD и CD • Совместим с форматами MP3, WMA • FM/AM с RDS • BD-Live • Масштабирование видео до 1080p • HDMI 1.3a • Совместимость с iPod / iPhone • Порт M-XPort • Dolby Virtual Speaker и Dolby Headphone • Выход сабвуфера • ДУ • 
		', '
		', NULL, 1,0, 55900, 2867, 2868, '[]', 'null', 1),
 (1444, 'Harman/Kardon MS 100', 'harmankardon_ms_100', 15, '
			i-Pod Мини стерео-система, 2 х 30Вт, CD-проигрыватель, FM-тюнер, Часы-будильник, совместимость с iPOD (аудио/видео, док.станция
в комплекте), ПДУ, вход аудио аналоговый и цифровой, выходы видео S-Video и композит, выход на сабвуфер.
		', '
		Аудио', NULL, 1,0, 16000, 2869, 2870, '[]', 'null', 1),
 (1445, 'Harman/Kardon MAS 101', 'harmankardon_mas_101', 15, '
			Мини Hi-Fi стерео-система 2-х блочная, 2 х 65Вт (6 Ом), CD-проигрыватель/FM-тюнер, CD/MP3/WMA, Alarm clock, 2-х полосная
акустическая система, совместимость с iPOD (через The Bridge II), USB, вход аудио аналоговый (2) и цифровой (2 opt/2 coak),
Phono input MM, выход на наушники, ПДУ.
		', '
		', NULL, 1,0, 37990, 2871, 2872, '[]', 'null', 1),
 (1446, 'B&W Z2', 'bw_z3', 15, '
			Активная AirPlay акустическая система. Разъем Lightning работает с iPhone 5, iPod touch (5-е поколение) и iPod nano (7-е поколение).
		', '
		', NULL, 1,0, 16900, 2873, 2874, '[]', 'null', 1),
 (1447, 'B&W Zeppelin Wall Bracket', 'bw_zeppelin_wall_bracket', 15, '
			Настенное крепление для B&W Zeppelin. НЕ ПОДХОДИТ К B&W Zeppelin Air!

		', '
		', NULL, 1,0, 2990, 2875, 2876, '[]', 'null', 1),
 (1448, 'Arcam Solo Mini', 'arcam_solo_mini', 15, '
			CD-ресивер, 2 х 25 Вт, FM/AM Tuner, управление iPod, 6 входов.
		', '
		', NULL, 1,0, 44000, 2877, 2878, '[]', 'null', 1),
 (1449, 'Music Hall AV 2.1', 'music_hall_av_21', 15, '
			DVD ресивер, 2 x 60 Вт (4 Ом), декодеры Dolby Digital/ DTS, RDS Tuner, 5 аудио входов, USB вход, HDMI выход (V1.3), выход на сабвуфер
		', '
		', NULL, 1,0, 13500, 2879, 2880, '[]', 'null', 1),
 (1450, 'Onkyo DR-645 silver', 'onkyo_dr-645_silver', 15, '
			Миниситема DVD-ресивер. Мощность усилителя 2х40 Вт. Радио FM. Поддерживаемые носители DVD, DVD R, DVD RW, CD, CD-R, CD-RW. Поддерживаемые форматы MP3, WMA, MPEG4, DivX, VideoCD, JPEG.
		', '
		', NULL, 1,0, 13900, 2881, 2882, '[]', 'null', 1),
 (1451, 'Onkyo PHA-1045', 'onkyo_pha-1045', 15, '
			Минисистема.
Полная выходная мощность (RMS) 140 Вт
Частотный диапазон музыкального центра 5-20000 Гц
Поддерживаемые носители CD, CD-R, CD-RW
Поддерживаемые форматы WMA, MP3
Аудио ЦАП 24 бит / 192 МГц
Соотношение сигнал/шум 105 дБ
Количество радиостанций в памяти 40
Входы аудио стерео x3, аудио оптический, аудио коаксиальный
Выходы наушники, аудио стерео x2, сабвуфер, аудио коаксиальный
Интерфейсы USB Type A
		', '
		', NULL, 1,0, 28500, 2883, 2884, '[]', 'null', 1),
 (1452, 'Cambridge Audio One+', 'cambridge_audio_one', 15, '
			CD-ресивер, 2 х 30 Вт, FM/AM Tuner, управление iPod (в комплекте док-станция для iPod DD30).
		', '
		', NULL, 1,0, 17500, 2885, 2886, '[]', 'null', 1),
 (1453, 'Elipson Music System MC 1L', 'elipson_music_system_mc_1l', 15, '
			Музыкальная система. В комплект входит: стерео-ресивер Elipson Music Center - 1 штука, акустические системы Elipson Planet L - 2 штуки, USB-адаптер для беспроводной связи с компьютером Elipson USB dongle - 1 штука, акустический кабель Elipson - 10 метров.
		', '
		', NULL, 1,0, 100000, 2887, 2888, '[]', 'null', 1),
 (1454, 'Elipson Music Center', 'elipson_music_center', 15, '
			Стерео-ресивер, 2x120 Вт ICEPower, воспроизведение CD-дисков, MP3/WMA, сенсорная передняя панель, оптический вход, 2 аналоговых стерео входа (RCA), USB вход с поддержкой MP3/WMA, аналоговый вход (3.5mm mini-jack), FM/DAB/DAB+, выход на наушники, выход предусилителя, выход на сабвуфер, ПДУ, USB-адаптер для беспроводной связи с компьютером (технология Well).
		', '
		', NULL, 1,0, 80000, 2889, 2890, '[]', 'null', 1),
 (1455, 'Elipson Dongle iPhone', 'elipson_dongle_iphone', 15, '
			Адаптер для беспроводной связи iPhone/iPad/iPad с Music Center (технология Well).
		', '
		', NULL, 1,0, 6000, 2891, 2892, '[]', 'null', 1),
 (1456, 'Elipson Dongle USB', 'elipson_dongle_usb', 15, '
			Адаптер для беспроводной связи компьютера (PC/Mac) с Music Center (технология Well).
		', '
		', NULL, 1,0, 6000, 2893, 2894, '[]', 'null', 1),
 (1457, 'Elipson Music Center Stand', 'elipson_music_center_stand', 15, '
			Стенд для музыкального центра Elipson Music Center, скрытая проводка кабеля, высота 830 мм, диаметр основания 350 мм, вес 14 кг.
		', '
		', NULL, 1,0, 6000, 2895, 2896, '[]', 'null', 1),
 (1458, 'Magnat MC2', 'magnat_mc2', 15, '
			Микро-система с ламповым CD-ресивером и полочной акустикой, стерео усилитель 2 х 40 Вт (4 Ом), 2 х 100 Вт (макс), предусилитель на лампе ECC 88 (double triode), воспр.: CD-Audio, CD-R, CD-RW, MP3, FM/AM тюнер с RDS, USB вход, AUX вход на передней панели, 2 аудио входа, 1 аудио выход, выход на сабвуфер, выход наушников, пульт ДУ, акустика 2-полсная, фазоинверторный корпус, динамики 13 и 2.5 см, 35-35000 Гц, 80 Вт, 90 дБ.

		', '
		', NULL, 1,0, 29900, 2897, 2898, '[]', 'null', 1),
 (1459, 'Denon CEOL Piccolo', 'denon_ceol_piccolo', 15, '
			Минисистема. Сетевой CD-ресивер. Усилитель 2 х 65 Вт (4 Ом). AirPlay для iPhone, сенсорного iPod, iPad и устройств на базе Android.
		', '
		', NULL, 1,0, 26900, 2899, 2900, '[]', 'null', 1),
 (1460, 'B&W Zeppelin Air LCM (Lightning)', 'bw_zeppelin_air_lightning', 15, '
			Док станция для iPod и iPhone. Совместим с iPod/iPhone 5-ого поколения  Использует технологию Apple AirPlay для приема потокового аудио с iTunes или других источников. Мощность усилителя: 	1 x 50Вт (НЧ) 

2 x 25Вт (СЧ/ВЧ)
Диапазон частот:	47 Гц – 22 кГц(-6 дБ).

		', '
		', NULL, 1,0, 28900, 2901, 2902, '[]', 'null', 1),
 (1461, 'Мультирум Sonos Connect:Amp (ZP120EU)', 'sonos_zp120eu', 16, '
			Беспроводной Wi-Fi SonosNet 2.0 зональный плеер Sonos ZP120EU со встроенным усилителем 2x55RMS(8 Ом). Низкочастотный RCA выход для сабвуфера. Стерео вход для внешнего аналогового источника RCA. Встроенный коммутатор Ethernet на 2 порта.
		', '
		', NULL, 1,0, 26900, 2903, 2904, '[]', 'null', 1),
 (1462, 'Мультирум Sonos Connect (ZP90EU)', 'sonos_zp90eu', 16, '
			Беспроводной Wi-Fi SonosNet 2.0 зональный плеер-предусилитель Sonos ZP90EU. Аналоговый выход RCA. Цифровые коаксиальный и оптический выходы для внешнего ЦАП. Стерео вход для внешнего аналогового источника RCA. Встроенный коммутатор Ethernet на 2 порта.
		', '
		', NULL, 1,0, 18700, 2905, 2906, '[]', 'null', 1),
 (1463, 'Мультирум Sonos Control (CR200)', 'sonos_cr200', 16, '
			Радиочастотный Wi-Fi пульт управления Sonos CR200 с сенсорным ЖК дисплеем 3,5" (640х480) и обратной связью. Зарядная подставка CC200EU, Аккумулятор CB200EU, Блок питания A100EU в комплекте.
		', '
		', NULL, 1,0, 20500, 2907, 2908, '[]', 'null', 1),
 (1464, 'Мультирум Sonos Bridge (Sonos BR100EU)', 'sonos_br100eu', 16, '
			Беспроводной ретранслятор Sonos BR100EU. Используется в случае проблем с дальностью беспроводной связи.
		', '
		', NULL, 1,0, 2900, 2909, 2910, '[]', 'null', 1),
 (1465, 'Sonos Playbar', 'sonos_playbar', 16, '
			Многоканальная акустическая система в одном корпусе (саундбар) Sonos Playbar. 9 динамиков. Звуковое сопровождение телепередач или аудио сигнал с Blu-ray плееров, спутниковых ресиверов или игровых приставок автоматически передается с телевизора на Playbar, который определяет формат сигнала - Dolby Digital или стерео.
		', '
		', NULL, 1,0, 38000, 2911, 2912, '[]', 'null', 1),
 (1466, 'Мультирум Sonos Play:5 (Sonos ZP S5)', 'sonos_zp_s5', 16, '
			Беспроводная музыкальная система Sonos ZPS5 с встроенной активной акустической системой с 5-ю громкоговорителями, которой можно управлять с помощью iPhone или iPod touch или же любого контроллера Sonos. 
		', '
		', NULL, 1,0, 21400, 2913, 2914, '[]', 'null', 1),
 (1467, 'Мультирум Sonos Play:3', 'sonos_play_3', 16, '
			Беспроводная музыкальная система Sonos Play:3 с встроенной активной акустической системой с тремя громкоговорителями (двух среднечастотных и одного высокочастотного), которой можно управлять с помощью iPhone или iPod touch или же любого контроллера Sonos. 
		', '
		', NULL, 1,0, 16300, 2915, 2916, '[]', 'null', 1),
 (1468, 'Sonos SUB', 'sonos_sub', 16, '
			Беспроводной сабвуфер для системы SONOS. 2 НЧ динамика, 2 индивидуальных усилителя класса D. Частота от 25 Гц. Встроенная калибровка. Вертикальная или горизонтальная установка. Совместим с Connect:AMP, Play:5, Play:3.
		', '
		', NULL, 1,0, 38000, 2917, 2918, '[]', 'null', 1),
 (1469, 'Мультирум Sonos Dock (Sonos WD100EU)', 'sonos_wd100eu', 16, '
			Беспроводная док-станция для iPod от фирмы Sonos
		', '
		', NULL, 1,0, 6900, 2919, 2920, '[]', 'null', 1),
 (1470, 'Koss Porta Pro', 'koss_porta_pro', 17, '
			Акустическое оформление:	открытое 
Тип амбушюр:	накладные 
Крепление:	дуговое классическое 
Диапазон частот:	15-25000 Гц
Сопротивление:	60 Ом
Чувствительность:	101 дБ/мВт
Особенности:	складная конструкция
		', '
		KOSS Porta Pro – самые популярные и известные во всем мире портативные наушники, нестареющая классика на вроде автомата Калашникова. По качеству звука эти наушники способны удовлетворить потребности наиболее взыскательных меломанов. Модель отличается великолепными басами, широким частотным диапазоном и высокой чувствительностью. А уникальный дизайн и легкий вес позволяют комфортно носить KOSS Porta Pro в течение любого времени.
Портативные дуговые наушники открытого типа

Чистый неискаженный звук, глубокие басы

Удобная складная конструкция, надежная металлическая дужка

Уникальный дизайн, повышенная комфортность

Самая популярная и известная во всем мире модель портативных наушников!

Акустическое оформление:	открытое 
Тип амбушюр:	накладные 
Крепление:	дуговое классическое 
Диапазон частот:	15-25000 Гц
Сопротивление:	60 Ом
Чувствительность:	101 дБ/мВт
КНИ:	< 0,2%
Особенности:	складная конструкция 
Длина шнура:	1,2 м 
Штекер:	3,5 мм 
Адаптер:	на 6,3 мм 
Вес:	79 г


		', NULL, 1,0, 1290, 2921, 2922, '[]', 'null', 1),
 (1471, 'Sennheiser TG 2020-20 комплект', 'sennheiser_tg_2020-20_komplekt', 17, '
			Экскурсионная система "под ключ". Состоит из:
- Объединенный приемник и наушник Sennheiser HDE 2020-D - 20 штук;
- Поясной передатчик Sennheiser SK 2020-D;
- Микрофон с оголовьем Sennheiser HSP4-EW;
- Кейс для зарядки, переноски и настройки системы Sennheiser EZL 2020-20L.
		', '
		', NULL, 1,0, 350000, 2923, 2924, '[]', 'null', 1),
 (1472, 'AKG K-830 BT', 'akg_k-830_bt', 17, '
			Беспроводные Bluetooth наушники.
Частотный диапазон 18-20000 Гц
Номинальное сопротивление 32 Ом
Чувствительность 120 дБ.
Версия Bluetooth 2.1
Профиль Handsfree, Headset, A2DP
Дальность действия 10 м
Время работы в режиме разговора 8 ч
Возможность подзарядки от USB есть
Ответить/закончить разговор есть
Ожидание/удержание вызова есть
Голосовой набор есть
Повтор последнего номера есть.
		', '
		
', NULL, 1,0, 5500, 2925, 2926, '[]', 'null', 1),
 (1473, 'AKG K512', 'akg_k512', 17, '
			Закрытые динамические наушники. Частотный диапазон: 18-20000 Гц 
Чувствительность: 115 дБ 
Мощность: 200 мВт 
Импеданс: 32 Ом
		', '
		Проверенное временем саморегулирующееся оголовье AKG, амбушюры из искусственной кожи и подвеска Gimbal обеспечивают превосходный комфорт 
Исключительно удачное соотношение «цена/качество» 
Закрытые амбушюры Supraaural («лежат на ухе») 
Очень легкие 
Удобный кабель 
Мощный звук с энергичными басами и чистыми высокими частотами 
Идеальны для MP3/CD-плееров, ноутбуков и стационарных компьютеров.

Спецификация: 
Тип наушников: закрытые, динамические 
Тип амбушюра: supraaural 
Тип магнитов: неодимовые 
Частотный диапазон: 18-20000 Гц 
Чувствительность: 115 дБ 
Мощность: 200 мВт 
Импеданс: 32 Ом 
Цвет: жемчужно-серый 
Разъем: миниджек (3,5 мм), переходник на джек (6,3 мм) 
Кабель: 2,5 м, бескислородная медь


		', NULL, 1,0, 1750, 2927, 2928, '[]', 'null', 1),
 (1474, 'Koss Sporta Pro', 'koss_sporta_pro', 17, '
			Акустическое оформление:	открытое 
Тип амбушюр:	накладные 
Крепление:	дуговое классическое, дуговое затылочное 
Диапазон частот:	15-25000 Гц
Сопротивление:	60 Ом
Чувствительность:	103 дБ/мВт
Особенности:	складная конструкция
		', '
		KOSS Sporta Pro – обновленный вариант легендарной модели Porta Pro с новым спортивным дизайном и универсальной системой крепления наушников на голове. Sporta Pro ориентированы на активных меломанов, ценящих качество звука и свою мобильность. Эти наушники можно использовать в двух положениях: надежная металлическая дужка оголовья опирается либо на затылок, либо на макушку, как у обычных дуговых наушников.

Модель воспроизводит чистый, мягкий звук и глубокий бас, характерные для домашних наушников класса Hi-Fi. Следует также отметить широкий частотный диапазон и высокую чувствительность KOSS Sporta Pro. Складная конструкция наушников позволяет удобно транспортировать их – модель в сложенном состоянии чуть больше пачки сигарет.
Стильные дуговые наушники открытого типа

Универсальное крепление: затылочное или классическое

Качество звука уровня Hi-Fi, глубокие басы

Повышенная чувствительность

Удобная складная конструкция, надежная металлическая дужка

Акустическое оформление:	открытое 
Тип амбушюр:	накладные 
Крепление:	дуговое классическое, дуговое затылочное 
Диапазон частот:	15-25000 Гц
Сопротивление:	60 Ом
Чувствительность:	103 дБ/мВт
КНИ:	< 0,2%
Особенности:	складная конструкция 
Длина шнура:	1,2 м 
Штекер:	3,5 мм 
Адаптер:	на 6,3 мм 
Вес:	62 г


		', NULL, 1,0, 1100, 2929, 2930, '[]', 'null', 1),
 (1475, 'Sennheiser HDE 2020-D-II', 'sennheiser_hde_2020-d-ii', 17, '
			Объединенный приемник и наушник. 6 каналов, большой регулятор громкости, индикатор номера канала, заряда батареи, уровня сигнала и громкости
		', '
		Приемник с наушниками типа «стетоскоп» для цифровой системы Tourguide. 
Достаточно ёмкий аккумулятор гарантирует работу приёмника в течение 8 часов. 
Питание автоматически выключается, как только вы снимете приёмник. С помощью 
больших и удобных органов управления можно легко переключать каналы приёма и 
изменять громкость, не снимая приёмника. объем через ротационный контроль на 
приемнике, без потребности даже снять устройство. На встроенном ЖК-дисплее 
отображаются все необходимые данные (№ канала, состояние зарядки аккумулятора, а 
также уровень сигнала). ', NULL, 1,0, 13340, 2931, 2932, '[]', 'null', 1),
 (1476, 'Sennheiser RS-160', 'sennheiser_rs-160', 17, '
			Беспроводная РЧ система, состоящая из передатчика и закрытых наушников со встроенным приемником, 18-21000 Гц, 106 дБ
		', '
		', NULL, 1,0, 6290, 2933, 2934, '[]', 'null', 1),
 (1477, 'AKG K518 DJ', 'akg_k518_dj', 17, '
			Профессиональные закрытые наушники для диджеев. Частотный диапазон: 16 - 24000 Гц 
Чувствительность: 115 дБ 
Мощность: 2000 мВт 
Импеданс: 32 Ом 
		', '
		Профессиональные закрытые наушники для диджеев. Частотный диапазон: 16 - 24000 Гц 
Чувствительность: 115 дБ 
Мощность: 2000 мВт 
Импеданс: 32 Ом 
Разъем: 3,5 мм / 6,3 мм 
Кабель: 2,5 м (бескислородный провод на 99,99%) 
Вес: 150 г 
Комплектация: адаптер миниджек - 1/4", сумка 
Фиксированный Y-кабель


		', NULL, 1,0, 2990, 2935, 2936, '[]', 'null', 1),
 (1478, 'Sennheiser PXC-250', 'sennheiser_pxc-250', 17, '
			Закрытые динамические складные стереонаушники, с системой активной компенсации шумов, 10-21000 Гц, 300 Ом, 106 дБ
		', '
		Закрытые динамические складные стереонаушники, с системой активной компенсации шумов NoiseGard TM, с амбушюрами типа supra-aural, удобный чехол в комплекте, пассивное подавления шумов, 10-21000 Гц, 300 Ом, 106 дБ, КНИ <0,1 %, штекер 3,5 мм, кабель 1,8 м, встроенный в кабель блок системы NoiseGard™ (для двух батарей типа AAA)


		', NULL, 1,0, 4900, 2937, 2938, '[]', 'null', 1),
 (1479, 'Sennheiser HMD-281 Pro', 'sennheiser_hmd-281_pro', 17, '
			Односторонняя гарнитура. Динамические наушники и микрофон. 8-25000 Hz, 64 Ohm, 102 dB.
		', '
		Односторонняя гарнитура. Является идеальным выбором для организации служебной связи в кино- и телевизионном производстве. В устройстве применяется динамический, супер-кардиоидный микрофон, оптимизированный для приёма речи на близком расстоянии.
	компактная складная конструкция с вращающимся креплением наушника
	витой соединительный кабель с односторонним креплением 
	крепящийся справа или слева микрофон с супер-кардиоидной характеристикой направленности, системой шумокомпенсации и исключительно низким уровнем рабочих шумов.
Импеданс		64 Ohm (Hörer)
	Импеданс		200 Ohm (Mikrofon)
	Тип амбушюра		circumaural
	Вес		245 g
	Длина кабеля		min. 1 - max. 3 m (coiled cable)
	Контактное давление		ca. 4 N
	К.Н.И., коэффициент нелинейных искажений		< 0,1 %
	Уровень звукового давления (SPL)		102 dB (nach IEC 268-7)
	Аттенюация		max. 32 dB
	Характеристика направленности		supercardioid
	Диапазон воспроизводимых частот (наушники)		8.....25000 Hz
	Диапазон воспроизводимых частот (микрофон)		50.....13500 Hz
	Номинальная нагрузка		500 mW
	Чувствительность по норме 121 TR 9-5		0,7 mV/Pa


		', NULL, 1,0, 11270, 2939, 2940, '[]', 'null', 1),
 (1480, 'Sennheiser HMD-281-13', 'sennheiser_hmd-281-13', 17, '
			Односторонняя гарнитура. Динамические наушники и микрофон. 8-25000 Hz, 300 Ohm, 102 dB.
		', '
		Односторонняя гарнитура. Является идеальным выбором для организации служебной связи в кино- и телевизионном производстве. В устройстве применяется динамический, супер-кардиоидный микрофон, оптимизированный для приёма речи на близком расстоянии. компактная складная конструкция с вращающимся креплением наушника витой соединительный кабель с односторонним креплением крепящийся справа или слева микрофон с супер-кардиоидной характеристикой направленности, системой шумокомпенсации и исключительно низким уровнем рабочих шумов. Импеданс 300 Ohm (Hörer) Импеданс 200 Ohm (Mikrofon) Тип амбушюра circumaural Вес 245 g Длина кабеля min. 1 - max. 3 m (coiled cable) Контактное давление ca. 4 N К.Н.И., коэффициент нелинейных искажений < 0,1 % Уровень звукового давления (SPL) 102 dB (nach IEC 268-7) Аттенюация max. 32 dB Характеристика направленности supercardioid Диапазон воспроизводимых частот (наушники) 8.....25000 Hz Диапазон воспроизводимых частот (микрофон) 50.....13500 Hz Номинальная нагрузка 500 mW Чувствительность по норме 121 TR 9-5 0,7 mV/Pa


		', NULL, 1,0, 11270, 2941, 2942, '[]', 'null', 1),
 (1481, 'Sennheiser RS-170', 'sennheiser_rs-170', 17, '
			Беспроводная РЧ система, состоящая из передатчика и закрытых наушников со встроенным приемником, 18-21000 Гц, 110 дБ
		', '
		', NULL, 1,0, 7990, 2943, 2944, '[]', 'null', 1),
 (1482, 'AKG K518 LE', 'akg_k518_le', 17, '
			Профессиональные закрытые наушники для диджеев. Частотный диапазон: 16 - 24000 Гц 
Чувствительность: 115 дБ 
Мощность: 2000 мВт 
Импеданс: 32 Ом. 
Доступны в цветовых сочетаниях: черный с красным, зеленым, оранжевым, голубым, желтым, фиолетовым или белым.
		', '
		Профессиональные закрытые наушники для диджеев. Частотный диапазон: 16 - 24000 Гц 
Чувствительность: 115 дБ 
Мощность: 2000 мВт 
Импеданс: 32 Ом 
Разъем: 3,5 мм / 6,3 мм 
Кабель: 2,5 м (бескислородный провод на 99,99%) 
Вес: 150 г 
Комплектация: адаптер миниджек - 1/4", сумка 
Фиксированный Y-кабель. Доступны в цветовых сочетаниях: черный с красным, зеленым, оранжевым, голубым, желтым, фиолетовым или белым.


		', NULL, 1,0, 2990, 2945, 2946, '[]', 'null', 1),
 (1483, 'AKG K920AFC', 'akg_k920afc', 17, '
			Радионаушники динамические, полуоткрытые.
Максимальное звуковое давление, дБ: 103 
Частотный диапазон, Гц: 20 – 22.000 
Импеданс, Ом: 19 
Несущая частота, МГц: 864
Максимальное время работы от аккумулятора, ч: 20 
Максимальный радиус действия, м: 100
		', '
		Радионаушники AKG K920 AFC легко подключаются к Hi-Fi системе или к телевизору. Док-станция “3 в 1” является одновременно передатчиком, подставкой под наушники и зарядным устройством. Система AGC (Automatic Gain Control) постоянно поддерживает оптимальный уровень сигнала в передатчике для получения наиболее качественного звука. AKG K920 AFC позволяет использовать наушники в любом месте вашего дома и даже в саду, так как радиосигнал с легкостью пройдет через стены и потолки. Максимальная дальность передачи сигнала составляет 100 метров. 
AKG K920 AFC является универсальной радиосистемой для просмотра телепередач и прослушивания как рока, так и поп-музыки с любых носителей – аналоговых или цифровых: (SA)CD, DVD(A), DAT. 

Технические характеристики:
Тип наушников: динамические, полуоткрытые< 
Тип амбушюров: supraaural (лежат на ухе) 
Максимальное звуковое давление, дБ: 103 
Частотный диапазон, Гц: 20 – 22.000 
Импеданс, Ом: 19 
Несущая частота, МГц: 864 
Переключаемые каналы, МГц: 
1. 863,5 
2. 864,0 
3. 864,5 
Функция автонастройки: + 
Входы: RCA L/R ("тюльпаны"), стерео миниджек (3,5 мм) 
Сменные амбушюры: + 
Запатентованная технология самоподстраивающегося оголовья: + 
Ферро-неодимовые (NdFe) магниты: + 
Максимальное время работы от аккумулятора, ч: 10 
Максимальный радиус действия, м: 100 
Комплектация: кабель "стерео RCA - миниджек" (1,5 м); переходник "миниджек-джек" (3,5 мм – 6,3 мм); два аккумулятора NiCd AAA 1,2 В 300 мАч; блок питания 9 В 500 мА


		', NULL, 1,0, 4990, 2947, 2948, '[]', 'null', 1),
 (1484, 'Sennheiser HMD-280 Pro', 'sennheiser_hmd-280_pro', 17, '
			Гарнитура. Закрытые наушники и динамический микрофон. 8-25000 Hz, 64 Ohm, 102 dB.
		', '
		Гарнитура может использоваться для профессионального ведения концертов и шоу в прямом эфире, репортажей, а также в области телекоммуникаций. Устройство включает закрытые наушники HD 280 PRO и динамический микрофон. наушники могут складываться в целях удобной транспортировки
	неодимовые магниты обеспечивают высокий уровень звукового давления
	микрофон: суперкардиоидная характеристика направленности, компенсация окружающих шумов, малая чувствительность к вибрациям.
Принцип преобразования (наушники)		Dynamic
	Импеданс		64 Ohm
	Номинальная нагрузка		500 mW
	Контакт с ухом		circumaural
	Диапазон воспроизводимых частот (наушники)		8.....25000 Hz
	Уровень звукового давления (SPL)		102 dB(IEC 268-7))
	К.Н.И., коэффициент нелинейных искажений		0,1 %
	Принцип преобразования (микрофон)		Dynamic
	Характеристика направленности		Supercardioid
	Номинальный импеданс		200 Ohm
	Чувствительность по норме 121 TR 9-5		0,7 mV/Pa
	Диапазон воспроизводимых частот (микрофон)		50.....13500 Hz
	Вес без кабеля		310 g
	Контактное давление		6 N
	Соединительный кабель		1m/3m coiled cable


		', NULL, 1,0, 12400, 2949, 2950, '[]', 'null', 1),
 (1485, 'Sennheiser SK 2020-D', 'sennheiser_sk_2020-d', 17, '
			Поясной передатчик. 6 каналов, микрофонный вход Jack 3,5 мм с регулировкой чувствительности, индикатор номера канала, заряда батареи, уровня микрофона
		', '
		', NULL, 1,0, 26620, 2951, 2952, '[]', 'null', 1),
 (1486, 'Sennheiser HD-558', 'sennheiser_hd-558', 17, '
			Открытые наушники, 15-28000 Гц, 50 Ом, 112 дБ
		', '
		', NULL, 1,0, 3990, 2953, 2954, '[]', 'null', 1),
 (1487, 'Sennheiser RS-180', 'sennheiser_rs-180', 17, '
			Беспроводная РЧ система, состоящая из передатчика и открытых наушников со встроенным приемником, 18-21000 Гц, 106 дБ
		', '
		', NULL, 1,0, 9990, 2955, 2956, '[]', 'null', 1),
 (1488, 'AKG K142 HD', 'akg_k142_hd', 17, '
			Полуоткрытые динамические стерео наушники AKG K142 HD. Импеданс: 55 Ом 

Диапазон: 18-24000 Гц 

Чувствительность: 101 дБ

Мощность: 200 мВт
		', '
		Динамические полуоткрытые ', NULL, 1,0, 4750, 2957, 2958, '[]', 'null', 1),
 (1489, 'Sennheiser PXC-310 BT', 'sennheiser_pxc-310_bt', 17, '
			Закрытые динамические складные стереонаушники, с системой активной компенсации шумов, 15-22000 Гц, 590/100 Ом, 107 дБ. Bluetooth® 2.1.
		', '
		Закрытые Bluetooth компактные складные динамические стереонаушники PXC 310 BT обеспечивают эффективную защиту от окружающего шума. Новейшая система NoiseGard™ 2.0, с новым, более эффективным процессором и оптимизированными алгоритмами фильтрации, позволяет нейтрализовать нежелательный шум на 90%. Функция Talk Through позволит Вам общаться с окружающими, не снимая наушников. Наушники оборудованы интегрированным регулятором громкости. В комплект поставки входят аудиокабель, авиационный адаптер (двойной 3,5 мм моноджек), универсальное зарядное устройство, литиево-полимерный аккумулятор и чехол.', NULL, 1,0, 9900, 2959, 2960, '[]', 'null', 1),
 (1490, 'Sennheiser HMD-280-13', 'sennheiser_hmd-280-13', 17, '
			Гарнитура. Закрытые наушники и динамический микрофон. 8-25000 Hz, 300 Ohm, 102 dB.
		', '
		Гарнитура может использоваться для профессионального ведения концертов и шоу в прямом эфире, репортажей, а также в области телекоммуникаций. Устройство включает закрытые наушники HD 280-13 и динамический микрофон. наушники могут складываться в целях удобной транспортировки неодимовые магниты обеспечивают высокий уровень звукового давления микрофон: суперкардиоидная характеристика направленности, компенсация окружающих шумов, малая чувствительность к вибрациям. Принцип преобразования (наушники) Dynamic Импеданс 300 Ohm Номинальная нагрузка 500 mW Контакт с ухом circumaural Диапазон воспроизводимых частот (наушники) 8.....25000 Hz Уровень звукового давления (SPL) 102 dB(IEC 268-7)) К.Н.И., коэффициент нелинейных искажений 0,1 % Принцип преобразования (микрофон) Dynamic Характеристика направленности Supercardioid Номинальный импеданс 200 Ohm Чувствительность по норме 121 TR 9-5 0,7 mV/Pa Диапазон воспроизводимых частот (микрофон) 50.....13500 Hz Вес без кабеля 310 g Контактное давление 6 N Соединительный кабель 1m/3m coiled cable


		', NULL, 1,0, 12400, 2961, 2962, '[]', 'null', 1),
 (1491, 'Sennheiser HSP4-EW', 'sennheiser_hsp4-ew', 17, '
			Микрофон с оголовьем. Практически невидимое, регулируемое оголовье-«воротничок» обеспечивает исключительно комфортную посадку на голове. Длина кабеля 1,6 m
		', '
		Микрофон с оголовьем. Практически невидимое, регулируемое оголовье-«воротничок» обеспечивает исключительно комфортную посадку на голове. Длина кабеля 1,6 m


		', NULL, 1,0, 22500, 2963, 2964, '[]', 'null', 1),
 (1492, 'Sennheiser HD-280 Pro', 'sennheiser_hd-280_pro', 17, '
			Закрытые динамические наушники, 8-25000 Гц, 64 Ом, 102 дБ.
		', '
		Закрытые динамические наушники с облегающими ухо (circum-aural) амбушюрами предназначены для профессионального мониторинга, заменяемый витой кабель с односторонним креплением, компактная, складывающаяся конструкция, вращающиеся чашки наушников, 8-25000 Гц, 64 Ом, 102 дБ, КНИ <0,1 %, штекер 3,5/6,3 мм, кабель 3 м, цвет черный.


		', NULL, 1,0, 3990, 2965, 2966, '[]', 'null', 1),
 (1493, 'AKG K172 HD', 'akg_k172_hd', 17, '
			Закрытые динамические наушники. Сопротивление: 55 Ом 
Мощность: 200 мВт 
Чувствительность: 94 дБ 
Частотный диапазон: 18-26000 Гц 
		', '
		Закрытые динамические наушники с технологией Varimotion. Сопротивление: 55 Ом 
Мощность: 200 мВт 
Искажения < 0.4% 
Чувствительность: 94 дБ 
Частотный диапазон: 18-26000 Гц 
Длина шнура: 3 м 
Штепсель вход: 3.5/6.3 мм
 Вес (без шнура): 200 г


		', NULL, 1,0, 5450, 2967, 2968, '[]', 'null', 1),
 (1494, 'AKG K216AFC', 'akg_k216afc', 17, '
			Радионаушники открытые, динамические. Максимальный уровень звукового давления: 115 dB 
Аудио частота: 30-18000 Hz 
Несущая частота: 864 MHz 
Коэффициент нелинейных искажений: 
			', '
		Наушники K 216 AFC серии Balance специально разработаны для работы с телевизионным сигналом. Они оптимизированы для разборчивого приема речевого сигнала, имеют регулятор balance для контроля за громкостью в правом/левом наушнике, что гарантирует комфортный просмотр телевизора в наушниках. Открытые сзади наушники – это возможность длительного прослушивания без ощущения усталости и в то же время восприятие посторонних звуков, например звонящего телефона. В K 216 AFC используется радио частотная передача с функцией авто настройки, всегда обеспечивающие оптимальную частоту передачи. Радио частотная передача позволяет пользователю свободно перемещаться в наушниках, поскольку сигнал проникает сквозь стены и потолки. К одному передатчику можно подключить несколько наушников. Удобное зарядное устройство комплектуется двумя NiMh аккумуляторами. Используя одну батарею, вы можете заряжать вторую, не прерывая прослушивания. K 216 AFC также имеет дополнительный отсек быстрой зарядки, в котором одновременно можно зарядить до трех батарей. Аккумуляторы способны работать до четырех часов. Передатчик совмещает функции постамента для наушников и зарядного устройства (3 в 1).


		', NULL, 1,0, 6290, 2969, 2970, '[]', 'null', 1),
 (1495, 'Sennheiser PXC-360 BT', 'sennheiser_pxc-360_bt', 17, '
			Закрытые динамические складные стереонаушники, с системой активной компенсации шумов, 15-22000 Гц, 590/100 Ом, 107 дБ. Bluetooth® 2.1.
		', '
		Закрытые складные беспроводные динамические стереонаушники PXC 360 BT, построенные на основе технологии Bluetooth® 2.1 обеспечивают эффективную защиту от окружающего шума. Новейшая система NoiseGard™ 2.0, с новым, более эффективным процессором и оптимизированными алгоритмами фильтрации, позволяет нейтрализовать нежелательный шум на 90%. Функция Talk Through позволит Вам общаться с окружающими, не снимая наушников. PXC 360 BT – первые наушники линии Travel Line, в которых используется функция объёмного звучания SRS surround sound. Для передачи сигнала на эти модели также можно использовать  Bluetooth-передатчики Sennheiser BTD 300 audio, BTD 300 i и BTD 300 USB. Наушники оборудованы интегрированным регулятором громкости. Эту модель также можно использовать и как проводные наушники – для этого в комплект поставки включет аудио кабель.В комплект поставки входят также авиационный адаптер (двойной 3,5 мм моноджек), универсальное зарядное устройство, USB зарядный кабель, литиево-полимерный аккумулятор и чехол.', NULL, 1,0, 11900, 2971, 2972, '[]', 'null', 1),
 (1496, 'Sennheiser HD-380 Pro', 'sennheiser_hd-380_pro', 17, '
			Закрытые наушники, 8-27000, 54 Ом, 110 дБ.
		', '
		Закрытые наушники, 8-27000 Гц, импеданс 54 Ом, чувствительность 110 дБ/В, вес 220 г, кабель 1 м, складная конструкция


		', NULL, 1,0, 4690, 2973, 2974, '[]', 'null', 1),
 (1497, 'AKG K242 HD', 'akg_k242_hd', 17, '
			Динамические наушники полуоткрытого типа. Диапазон: 15 – 25000 Гц
Чувствительность: 104 Дб
Импеданс: 55 Ом
		', '
		Динамические наушники полуоткрытого типа AKG K242 HD одинаково хороши для подключения и к бытовой Hi-Fi системе, и к выходу микшерного пульта. Фактически это модификация студийной версии K240 MKII, но цвета “мокко с песком”, велюровыми амбушюрами и встроенным трехметровым прямым проводом. 

Тип: динамические, полуоткрытые 
Амбушюры: Circum-aural; велюровые 
Диапазон воспроизводимых частот, Гц: 15 – 25.000 
Чувствительность, дБ: 104 
Импеданс, Ом: 55 
Кабель: из бескислородной меди; прямой – 3м 
Разъём: позолоченный миниджек 
Аксессуары: переходник “миниджек-джек”


		', NULL, 1,0, 5790, 2975, 2976, '[]', 'null', 1),
 (1498, 'Sennheiser PXC-450 NOISE_GARD ADVANCE', 'sennheiser_pxc-450_noise_gard_advance', 17, '
			Закрытые динамические наушники класса High-End, с системой активной компенсации шумов, 8-28000 Гц, 150/750 Ом, 108 дБ
		', '
		Закрытые динамические наушники класса High-End, с системой активной компенсации шумов NoiseGard™ 2.0, с амбушюрами типа supra-aural, удобный чехол в комплекте, пассивное и активное подавления шумов, 8-28000 Гц, 150/750 Ом, 108 дБ, КНИ <0,1 %, штекер 3,5/6,3 мм, кабель 1,4 м, встроенный в кабель блок системы NoiseGard™ (для двух батарей типа AAA), цвет серебристый.


		', NULL, 1,0, 12590, 2977, 2978, '[]', 'null', 1),
 (1499, 'Sennheiser EZL 2020-20L', 'sennheiser_ezl_2020-20l', 17, '
			Зарядный кейс. Ячейки для зарадки 20 приемников HDE 2020-D, 2 поясных передатчиков SK 2020-D, индикатор температуры. Время зарядки: 2,5 ч 
		', '
		Зарядное устройство в транспортном кейсе предназначено для одновременной зарядки 
20-ти приемников HDE 2020-D и 2-х аккумуляторов ВА 2015. Функция копирования 
канала позволяет настроить все приемники на один канал одним нажатием кнопки. 
Автоматическое определение полной зарядки и переключение на компенсационную 
зарядку позволяет оставлять аккумуляторы в зарядном устройстве на длительное 
время. Максимальная безопасность эксплуатации обеспечивается за счет контроля 
температуры аккумуляторных батарей и напряжения в них. Сетевой кабель не входит 
в комплект поставки (заказывается как опция).', NULL, 1,0, 53250, 2979, 2980, '[]', 'null', 1) ;
